{
    "supports": [
        "Čeština",
        "Dansk",
        "Deutsch",
        "English",
        "Español",
        "Français",
        "Italiano",
        "Magyar",
        "Nederlands",
        "Norsk Nynorsk",
        "Norsk Bokmål",
        "Polski",
        "Português",
        "Română",
        "Slovenčina",
        "Suomi",
        "Svenska",
        "Türkçe",
        "Українська",
        "Ελληνικά",
        "български",
        "العربية",
        "עברית",
        "فارسی",
        "हिन्दी",
        "日本語",
        "한국어",
        "Русский",
        "中文"
    ],
    "aboutus": {
        "Bahasa Indonesia": "Tentang kami",
        "Bahasa Melayu": "Tentang kami",
        "Čeština": "O nás",
        "Dansk": "Om os",
        "Deutsch": "Über uns",
        "Eesti": "Meist",
        "English": "About us",
        "Español": "Sobre nosotros",
        "Français": "À propos de nous",
        "Italiano": "Chi siamo",
        "Latviešu": "Par mums",
        "Lietuvių": "Apie mus",
        "Magyar": "Rólunk",
        "Nederlands": "Over ons",
        "Norsk Nynorsk": "Om oss",
        "Norsk Bokmål": "Om oss",
        "Polski": "O nas",
        "Português": "Sobre nós",
        "Română": "Despre noi",
        "Slovenčina": "O nás",
        "Slovenščina": "O nas",
        "Suomi": "Meistä",
        "Svenska": "Om oss",
        "Tiếng Việt": "Về chúng tôi",
        "Türkçe": "Hakkımızda",
        "Українська": "Про нас",
        "Ελληνικά": "Σχετικά με εμάς",
        "български": "За нас",
        "العربية": "معلومات عنا",
        "עברית": "עלינו",
        "فارسی": "درباره ما",
        "हिन्दी": "हमारे बारे में",
        "ไทย": "เกี่ยวกับเรา",
        "日本語": "私たちについて",
        "한국어": "회사 소개",
        "Русский": "О нас",
        "中文": "关于我们"
    },
    "donate": {
        "Bahasa Indonesia": "Donasi",
        "Bahasa Melayu": "Derma",
        "Čeština": "Darovat",
        "Dansk": "Donér",
        "Deutsch": "Spenden",
        "Eesti": "Anneta",
        "English": "Donate",
        "Español": "Donar",
        "Français": "Faire un don",
        "Italiano": "Dona",
        "Latviešu": "Ziedot",
        "Lietuvių": "Aukoti",
        "Magyar": "Adományoz",
        "Nederlands": "Doneren",
        "Norsk Nynorsk": "Doner",
        "Norsk Bokmål": "Doner",
        "Polski": "Przekaż darowiznę",
        "Português": "Doar",
        "Română": "Donează",
        "Slovenčina": "Darovať",
        "Slovenščina": "Doniraj",
        "Suomi": "Lahjoita",
        "Svenska": "Donera",
        "Tiếng Việt": "Quyên góp",
        "Türkçe": "Bağış yap",
        "Українська": "Пожертвувати",
        "Ελληνικά": "Δωρεά",
        "български": "Дарете",
        "العربية": "تبرع",
        "עברית": "לתרום",
        "فارسی": "اهدا کردن",
        "हिन्दी": "दान करें",
        "ไทย": "บริจาค",
        "日本語": "寄付する",
        "한국어": "기부하기",
        "Русский": "Пожертвовать",
        "中文": "捐赠"
    },
    "login": {
        "Bahasa Indonesia": "Masuk",
        "Bahasa Melayu": "Log masuk",
        "Čeština": "Přihlásit se",
        "Dansk": "Log ind",
        "Deutsch": "Anmelden",
        "Eesti": "Logi sisse",
        "English": "Login",
        "Español": "Iniciar sesión",
        "Français": "Connexion",
        "Italiano": "Accedi",
        "Latviešu": "Pieslēgties",
        "Lietuvių": "Prisijungti",
        "Magyar": "Bejelentkezés",
        "Nederlands": "Inloggen",
        "Norsk Nynorsk": "Logg inn",
        "Norsk Bokmål": "Logg inn",
        "Polski": "Zaloguj się",
        "Português": "Entrar",
        "Română": "Autentificare",
        "Slovenčina": "Prihlásiť sa",
        "Slovenščina": "Prijava",
        "Suomi": "Kirjaudu sisään",
        "Svenska": "Logga in",
        "Tiếng Việt": "Đăng nhập",
        "Türkçe": "Giriş yap",
        "Українська": "Увійти",
        "Ελληνικά": "Σύνδεση",
        "български": "Вход",
        "العربية": "تسجيل الدخول",
        "עברית": "התחברות",
        "فارسی": "ورود",
        "हिन्दी": "लॉग इन करें",
        "ไทย": "เข้าสู่ระบบ",
        "日本語": "ログイン",
        "한국어": "로그인",
        "Русский": "Войти",
        "中文": "登录"
    },
    "projects": {
        "Bahasa Indonesia": "Proyek",
        "Bahasa Melayu": "Projek",
        "Čeština": "Projekty",
        "Dansk": "Projekter",
        "Deutsch": "Projekte",
        "Eesti": "Projektid",
        "English": "Projects",
        "Español": "Proyectos",
        "Français": "Projets",
        "Italiano": "Progetti",
        "Latviešu": "Projekti",
        "Lietuvių": "Projektai",
        "Magyar": "Projektek",
        "Nederlands": "Projecten",
        "Norsk Nynorsk": "Prosjekt",
        "Norsk Bokmål": "Prosjekter",
        "Polski": "Projekty",
        "Português": "Projetos",
        "Română": "Proiecte",
        "Slovenčina": "Projekty",
        "Slovenščina": "Projekti",
        "Suomi": "Projektit",
        "Svenska": "Projekt",
        "Tiếng Việt": "Dự án",
        "Türkçe": "Projeler",
        "Українська": "Проекти",
        "Ελληνικά": "Έργα",
        "български": "Проекти",
        "العربية": "المشاريع",
        "עברית": "פרויקטים",
        "فارسی": "پروژه‌ها",
        "हिन्दी": "परियोजनाएं",
        "ไทย": "โครงการ",
        "日本語": "プロジェクト",
        "한국어": "프로젝트",
        "Русский": "Проекты",
        "中文": "项目"
    },
    "support": {
        "Bahasa Indonesia": "Dukungan",
        "Bahasa Melayu": "Sokongan",
        "Čeština": "Podpora",
        "Dansk": "Støtte",
        "Deutsch": "Unterstützen",
        "Eesti": "Tugi",
        "English": "Support",
        "Español": "Apoyo",
        "Français": "Soutenir",
        "Italiano": "Supporto",
        "Latviešu": "Atbalsts",
        "Lietuvių": "Palaikymas",
        "Magyar": "Támogatás",
        "Nederlands": "Ondersteunen",
        "Norsk Nynorsk": "Støtte",
        "Norsk Bokmål": "Støtte",
        "Polski": "Wsparcie",
        "Português": "Apoiar",
        "Română": "Sprijin",
        "Slovenčina": "Podpora",
        "Slovenščina": "Podpora",
        "Suomi": "Tuki",
        "Svenska": "Stöd",
        "Tiếng Việt": "Hỗ trợ",
        "Türkçe": "Destek",
        "Українська": "Підтримка",
        "Ελληνικά": "Υποστήριξη",
        "български": "Подкрепа",
        "العربية": "الدعم",
        "עברית": "תמיכה",
        "فارسی": "پشتیبانی",
        "हिन्दी": "सहायता",
        "ไทย": "สนับสนุน",
        "日本語": "サポート",
        "한국어": "지원",
        "Русский": "Поддержка",
        "中文": "支持"
    },
    "volunteer": {
        "Bahasa Indonesia": "Relawan",
        "Bahasa Melayu": "Sukarelawan",
        "Čeština": "Dobrovolník",
        "Dansk": "Frivillig",
        "Deutsch": "Freiwilliger",
        "Eesti": "Vabatahtlik",
        "English": "Volunteer",
        "Español": "Voluntario",
        "Français": "Bénévole",
        "Italiano": "Volontario",
        "Latviešu": "Brīvprātīgais",
        "Lietuvių": "Savanoris",
        "Magyar": "Önkéntes",
        "Nederlands": "Vrijwilliger",
        "Norsk Nynorsk": "Frivillig",
        "Norsk Bokmål": "Frivillig",
        "Polski": "Wolontariusz",
        "Português": "Voluntário",
        "Română": "Voluntar",
        "Slovenčina": "Dobrovoľník",
        "Slovenščina": "Prostovoljec",
        "Suomi": "Vapaaehtoinen",
        "Svenska": "Volontär",
        "Tiếng Việt": "Tình nguyện viên",
        "Türkçe": "Gönüllü",
        "Українська": "Волонтер",
        "Ελληνικά": "Εθελοντής",
        "български": "Доброволец",
        "العربية": "تطوع",
        "עברית": "מתנדב",
        "فارسی": "داوطلب",
        "हिन्दी": "स्वयंसेवक",
        "ไทย": "อาสาสมัคร",
        "日本語": "ボランティア",
        "한국어": "자원봉사자",
        "Русский": "Волонтер",
        "中文": "志愿者"
    },
    "slogan": {
        "Bahasa Indonesia": "Bersama-sama, kita membangun masa depan yang lebih baik.",
        "Bahasa Melayu": "Bersama-sama, kita membina masa depan yang lebih baik.",
        "Čeština": "Společně budujeme lepší budoucnost.",
        "Dansk": "Sammen bygger vi en bedre fremtid.",
        "Deutsch": "Gemeinsam bauen wir eine bessere Zukunft.",
        "Eesti": "Koos loome parema tuleviku.",
        "English": "Together, we build a better future.",
        "Español": "Juntos construimos un futuro mejor.",
        "Français": "Ensemble, nous construisons un avenir meilleur.",
        "Italiano": "Insieme costruiamo un futuro migliore.",
        "Latviešu": "Kopā mēs veidojam labāku nākotni.",
        "Lietuvių": "Kartu kuriame geresnę ateitį.",
        "Magyar": "Együtt egy jobb jövőt építünk.",
        "Nederlands": "Samen bouwen we aan een betere toekomst.",
        "Norsk Nynorsk": "Saman bygger vi ei betre framtid.",
        "Norsk Bokmål": "Sammen bygger vi en bedre fremtid.",
        "Polski": "Razem budujemy lepszą przyszłość.",
        "Português": "Juntos, construímos um futuro melhor.",
        "Română": "Împreună construim un viitor mai bun.",
        "Slovenčina": "Spoločne budujeme lepšiu budúcnosť.",
        "Slovenščina": "Skupaj gradimo boljšo prihodnost.",
        "Suomi": "Yhdessä rakennamme paremman tulevaisuuden.",
        "Svenska": "Tillsammans bygger vi en bättre framtid.",
        "Tiếng Việt": "Cùng nhau, chúng ta xây dựng một tương lai tươi sáng hơn.",
        "Türkçe": "Birlikte, daha iyi bir gelecek inşa ediyoruz.",
        "Українська": "Разом ми будуємо краще майбутнє.",
        "Ελληνικά": "Μαζί χτίζουμε ένα καλύτερο μέλλον.",
        "български": "Заедно изграждаме по-добро бъдеще.",
        "العربية": "معًا نبني مستقبلًا أفضل.",
        "עברית": "ביחד, אנו בונים עתיד טוב יותר.",
        "فارسی": "با هم آینده‌ای بهتر می‌سازیم.",
        "हिन्दी": "साथ मिलकर, हम एक बेहतर भविष्य का निर्माण करते हैं।",
        "ไทย": "ด้วยกัน เราสร้างอนาคตที่ดีกว่า",
        "日本語": "共に、より良い未来を築きましょう。",
        "한국어": "함께, 우리는 더 나은 미래를 만듭니다.",
        "Русский": "Вместе мы строим лучшее будущее.",
        "中文": "携手共建美好未来。"
    },
    "shortinfo": {
        "Bahasa Indonesia": "Habitat for Humanity adalah sebuah gerakan masyarakat di daerah Anda dan di seluruh dunia, yang bekerja sama untuk membangun komunitas yang lebih sejahtera dan hidup dengan memastikan setiap orang memiliki tempat tinggal yang aman dan terjangkau.",
        "Bahasa Melayu": "Habitat for Humanity ialah satu gerakan masyarakat di kawasan anda dan di seluruh dunia, bekerjasama untuk membina komuniti yang lebih makmur dan berdaya maju dengan memastikan setiap orang mempunyai tempat tinggal yang selamat dan mampu milik.",
        "Čeština": "Habitat for Humanity je hnutí lidí ve vašem okolí i po celém světě, kteří společně pracují na budování prosperujících a živých komunit tím, že zajišťují, aby každý měl bezpečné a dostupné místo k bydlení.",
        "Dansk": "Habitat for Humanity er en bevægelse af mennesker i dit lokalområde og over hele verden, der arbejder sammen for at skabe mere velstående og levende fællesskaber ved at sikre, at alle har et sikkert og overkommeligt sted at bo.",
        "Deutsch": "Habitat for Humanity ist eine Bewegung von Menschen in Ihrer Region und auf der ganzen Welt, die zusammenarbeiten, um wohlhabendere und lebendigere Gemeinschaften aufzubauen, indem sie sicherstellen, dass jeder einen sicheren und erschwinglichen Ort zum Leben hat.",
        "Eesti": "Habitat for Humanity on inimeste liikumine sinu kogukonnas ja üle maailma, kes teevad koostööd jõukamate ja elavamate kogukondade loomiseks, tagades, et kõigil oleks turvaline ja taskukohane kodu.",
        "English": "Habitat for Humanity is a movement of people in your local area and around the world, working together to build more prosperous and vibrant communities by making sure everyone has a safe, affordable place to call home.",
        "Español": "Hábitat para la Humanidad es un movimiento de personas en su comunidad y en todo el mundo, que trabajan juntas para construir comunidades más prósperas y vibrantes asegurando que todos tengan un lugar seguro y asequible al que llamar hogar.",
        "Français": "Habitat for Humanity est un mouvement de personnes dans votre région et dans le monde entier, travaillant ensemble pour construire des communautés plus prospères et dynamiques en veillant à ce que chacun ait un logement sûr et abordable.",
        "Italiano": "Habitat for Humanity è un movimento di persone nella tua comunità locale e in tutto il mondo, che lavorano insieme per costruire comunità più prospere e vivaci, garantendo che tutti abbiano un posto sicuro e accessibile da chiamare casa.",
        "Latviešu": "Habitat for Humanity ir cilvēku kustība jūsu vietējā apkaimē un visā pasaulē, kas kopīgi strādā, lai veidotu labklājīgākas un dzīvīgākas kopienas, nodrošinot, ka ikvienam ir droša un pieejama mājvieta.",
        "Lietuvių": "Habitat for Humanity yra žmonių judėjimas jūsų vietovėje ir visame pasaulyje, kartu kuriantis labiau klestinčias ir gyvybingas bendruomenes, užtikrinant, kad kiekvienas turėtų saugią ir prieinamą vietą gyventi.",
        "Magyar": "A Habitat for Humanity egy mozgalom helyi és világszerte élő emberek részvételével, amely együtt dolgozik a virágzóbb és élénkebb közösségek építésén azáltal, hogy mindenki számára biztosítja a biztonságos és megfizethető otthont.",
        "Nederlands": "Habitat for Humanity is een beweging van mensen in jouw buurt en over de hele wereld, die samenwerken om meer welvarende en levendige gemeenschappen op te bouwen door ervoor te zorgen dat iedereen een veilig en betaalbaar thuis heeft.",
        "Norsk Nynorsk": "Habitat for Humanity er ein rørsle av menneske i ditt nærområde og rundt om i verda, som samarbeider om å byggje meir velståande og levande lokalsamfunn ved å sørgje for at alle har ein trygg og rimeleg stad å bu.",
        "Norsk Bokmål": "Habitat for Humanity er en bevegelse av mennesker i ditt nærområde og rundt om i verden, som samarbeider for å bygge mer velstående og levende lokalsamfunn ved å sikre at alle har et trygt og rimelig sted å bo.",
        "Polski": "Habitat for Humanity to ruch ludzi w Twojej okolicy i na całym świecie, którzy współpracują, aby budować bardziej prosperujące i tętniące życiem społeczności, zapewniając każdemu bezpieczne i dostępne miejsce do życia.",
        "Português": "A Habitat for Humanity é um movimento de pessoas na sua comunidade e em todo o mundo, trabalhando juntas para construir comunidades mais prósperas e vibrantes, garantindo que todos tenham um lar seguro e acessível.",
        "Română": "Habitat for Humanity este o mișcare a oamenilor din zona dvs. locală și din întreaga lume, care lucrează împreună pentru a construi comunități mai prospere și mai vibrante, asigurându-se că fiecare are un loc sigur și accesibil pe care să-l numească acasă.",
        "Slovenčina": "Habitat for Humanity je hnutie ľudí vo vašej komunite a na celom svete, ktorí spolupracujú na budovaní prosperujúcich a živých komunít tým, že zabezpečujú, aby každý mal bezpečné a cenovo dostupné miesto na bývanie.",
        "Slovenščina": "Habitat for Humanity je gibanje ljudi v vaši skupnosti in po vsem svetu, ki sodelujejo pri gradnji bolj uspešnih in živahnih skupnosti ter zagotavljajo, da ima vsakdo varen in cenovno dostopen dom.",
        "Suomi": "Habitat for Humanity on liikehdintä ihmisten keskuudessa paikallisesti ja ympäri maailmaa, jotka yhdessä rakentavat vauraampia ja elävämpiä yhteisöjä varmistamalla, että jokaisella on turvallinen ja kohtuuhintainen koti.",
        "Svenska": "Habitat for Humanity är en rörelse av människor i ditt närområde och runt om i världen som arbetar tillsammans för att bygga mer välmående och livfulla samhällen genom att säkerställa att alla har ett tryggt och överkomligt hem.",
        "Tiếng Việt": "Habitat for Humanity là một phong trào của mọi người tại địa phương bạn và trên toàn thế giới, cùng nhau làm việc để xây dựng cộng đồng thịnh vượng và năng động hơn bằng cách đảm bảo rằng mọi người đều có một ngôi nhà an toàn, giá cả phải chăng.",
        "Türkçe": "Habitat for Humanity, sizin bölgenizde ve dünya genelinde insanların bir araya gelerek daha müreffeh ve canlı topluluklar inşa etmek için çalıştığı bir harekettir ve herkesin güvenli, uygun fiyatlı bir eve sahip olmasını sağlar.",
        "Українська": "Habitat for Humanity — це рух людей у вашій громаді та по всьому світу, які працюють разом, щоб будувати заможніші та динамічніші громади, забезпечуючи кожного безпечним і доступним житлом.",
        "Ελληνικά": "Το Habitat for Humanity είναι ένα κίνημα ανθρώπων στην περιοχή σας και σε όλο τον κόσμο, που συνεργάζονται για να δημιουργήσουν πιο ευημερούσες και ζωντανές κοινότητες, εξασφαλίζοντας ότι όλοι έχουν ένα ασφαλές και οικονομικό σπίτι.",
        "български": "Habitat for Humanity е движение на хора във вашия регион и по света, които работят заедно за изграждане на по-богати и жизнени общности, като гарантират, че всеки има сигурно и достъпно място за живеене.",
        "العربية": "هبيتات من أجل الإنسانية هي حركة من الناس في منطقتك المحلية وحول العالم، يعملون معًا لبناء مجتمعات أكثر ازدهارًا وحيوية من خلال التأكد من أن لكل شخص مكانًا آمنًا وميسور التكلفة ليطلق عليه بيتًا.",
        "עברית": "הביטאט פור היומניטי הוא תנועה של אנשים בקהילה שלך וברחבי העולם, העובדים יחד כדי לבנות קהילות משגשגות ותוססות יותר, תוך הבטחת מקום מגורים בטוח ובמחיר סביר לכל אחד.",
        "فارسی": "هَبیتَت برای انسانیت یک جنبش مردمی در منطقه شما و در سراسر جهان است که با هم همکاری می‌کنند تا جوامعی شکوفاتر و پرجنب‌وجوش‌تر بسازند و مطمئن شوند که همه مکانی امن و مقرون‌به‌صرفه برای زندگی دارند.",
        "हिन्दी": "हैबिटैट फॉर ह्यूमैनिटी एक आंदोलन है जिसमें आपके क्षेत्र और दुनिया भर के लोग शामिल हैं, जो यह सुनिश्चित करने के लिए मिलकर काम करते हैं कि हर किसी के पास सुरक्षित और किफायती घर हो, ताकि अधिक समृद्ध और जीवंत समुदायों का निर्माण हो सके।",
        "ไทย": "ฮาบิแทตฟอร์ฮิวแมนิตีเป็นขบวนการของผู้คนในท้องถิ่นของคุณและทั่วโลกที่ทำงานร่วมกันเพื่อสร้างชุมชนที่รุ่งเรืองและมีชีวิตชีวามากขึ้น โดยทำให้มั่นใจว่าทุกคนมีที่อยู่อาศัยที่ปลอดภัยและราคาที่เหมาะสม",
        "日本語": "ハビタット・フォー・ヒューマニティは、あなたの地域や世界中の人々が協力して、誰もが安全で手頃な住まいを持てるようにし、より豊かで活気ある地域社会を築く運動です。",
        "한국어": "해비타트는 전 세계와 지역 사회 사람들이 함께 모여 모두가 안전하고 저렴한 주거지를 가질 수 있도록 더 번영하고 활기찬 공동체를 만드는 운동입니다.",
        "Русский": "Habitat for Humanity — это движение людей в вашем регионе и по всему миру, работающих вместе, чтобы строить более процветающие и живые сообщества, обеспечивая каждого безопасным и доступным жильем.",
        "中文": "仁人家园是一项在您所在社区和全世界开展的运动，人们共同努力，通过确保每个人都有一个安全、负担得起的家园，来建设更加繁荣和充满活力的社区。"
    },
    "volunteer_info": {
        "English": "<strong>Habitat for Humanity</strong> believes that by <em>connecting communities from around the world</em>, we move closer to a world where <strong>everyone, everywhere has a decent place to call home</strong>.<br /><br />To achieve this vision, we run a volunteer program that spans <strong>40 countries</strong> called <strong>Global Village</strong> — designed for <em>schools and universities, corporations, and volunteer groups of committed people</em>.<br /><br />Volunteering with us means you will work, under <strong>expert supervision</strong>, alongside <em>local volunteers and future homeowners</em> as they seek to improve their lives by building or renovating their homes and communities.<br /><br />The work is <strong>rewarding</strong> in many ways and <u>doesn't require any prior expertise or training</u>.<br /><br />After a <strong>three-year hiatus caused by the COVID-19 pandemic</strong>, Habitat's Global Village program is gradually resuming. We have relaunched volunteer opportunities within regions and are making careful plans to restart a <strong>retooled and even more impactful version</strong> of the global program.<br /><br />Taking a phased approach, we are happy to present a portfolio of <strong>regional volunteering opportunities in Europe and the Middle East</strong> (for volunteers from these regions), with the potential to resume our <em>global program</em> next year.<br /><br />At present, we mostly offer volunteering opportunities to <strong>closed groups</strong> — these can be <em>corporate teams, groups from institutions, academia, faith-based groups</em>, and even <em>friends and family</em> who want to <strong>fundraise and work for a good cause</strong>.<br /><br />You can read more about <strong>corporate volunteering</strong> or contact us via the emails listed below (based on which country you would be traveling from).",
        "Norsk": "<strong>Habitat for Humanity</strong> mener at ved å <em>knytte sammen lokalsamfunn fra hele verden</em>, kommer vi nærmere en verden der <strong>alle, overalt har et verdig sted å kalle hjem</strong>.<br /><br />For å oppnå denne visjonen driver vi et frivilligprogram som dekker <strong>40 land</strong> kalt <strong>Global Village</strong> — utformet for <em>skoler og universiteter, bedrifter og frivillige grupper av engasjerte mennesker</em>.<br /><br />Å være frivillig hos oss betyr at du vil arbeide, under <strong>ekspertveiledning</strong>, side om side med <em>lokale frivillige og fremtidige huseiere</em> når de søker å forbedre livene sine ved å bygge eller renovere hjem og lokalsamfunn.<br /><br />Arbeidet er <strong>givende</strong> på mange måter og <u>krever ingen tidligere erfaring eller opplæring</u>.<br /><br />Etter et <strong>tre år langt opphold på grunn av COVID-19-pandemien</strong> gjenopptas Global Village-programmet gradvis. Vi har relansert frivillighetsmuligheter i regioner og planlegger nøye å starte en <strong>fornyet og enda mer slagkraftig versjon</strong> av det globale programmet.<br /><br />Med en trinnvis tilnærming er vi glade for å presentere en portefølje av <strong>regionale frivillighetsmuligheter i Europa og Midtøsten</strong> (for frivillige fra disse regionene), med mulighet for å gjenoppta vårt <em>globale program</em> neste år.<br /><br />For øyeblikket tilbyr vi hovedsakelig frivillighetsmuligheter til <strong>lukkede grupper</strong> — dette kan være <em>bedriftsteam, institusjonsgrupper, akademia, trosbaserte grupper</em>, og til og med <em>venner og familier</em> som ønsker å <strong>samle inn penger og jobbe for en god sak</strong>.<br /><br />Du kan lese mer om <strong>bedriftsfrivillighet</strong> eller kontakte oss via e-postene nedenfor (avhengig av hvilket land du reiser fra).",
        "Español": "<strong>Hábitat para la Humanidad</strong> cree que al <em>conectar comunidades de todo el mundo</em>, nos acercamos a un mundo donde <strong>todas las personas tengan un lugar digno al que llamar hogar</strong>.<br /><br />Para lograr esta visión, gestionamos un programa de voluntariado que abarca <strong>40 países</strong> llamado <strong>Aldea Global</strong> — diseñado para <em>escuelas y universidades, corporaciones y grupos de voluntarios comprometidos</em>.<br /><br />Ser voluntario con nosotros significa que trabajarás, bajo <strong>supervisión experta</strong>, junto a <em>voluntarios locales y futuros propietarios</em> mientras buscan mejorar sus vidas construyendo o renovando sus hogares y comunidades.<br /><br />El trabajo es <strong>gratificante</strong> de muchas formas y <u>no requiere experiencia ni formación previa</u>.<br /><br />Después de una <strong>pausa de tres años causada por la pandemia de COVID-19</strong>, el programa Aldea Global de Hábitat está reanudándose gradualmente. Hemos relanzado oportunidades regionales y estamos planeando cuidadosamente reiniciar una <strong>versión renovada y aún más impactante</strong> del programa global.<br /><br />Con un enfoque gradual, nos complace presentar un portafolio de <strong>oportunidades regionales en Europa y Medio Oriente</strong> (para voluntarios de estas regiones), con la posibilidad de reanudar nuestro <em>programa global</em> el próximo año.<br /><br />Actualmente, ofrecemos principalmente oportunidades a <strong>grupos cerrados</strong> — que pueden ser <em>equipos corporativos, grupos institucionales, académicos, religiosos</em>, e incluso <em>amigos y familias</em> que quieran <strong>recaudar fondos y trabajar por una buena causa</strong>.<br /><br />Puedes leer más sobre <strong>voluntariado corporativo</strong> o contactarnos a través de los correos electrónicos indicados a continuación (según el país desde el que viajes).",
        "Français": "<strong>Habitat pour l'Humanité</strong> croit qu'en <em>connectant des communautés du monde entier</em>, nous nous rapprochons d'un monde où <strong>chacun, partout, dispose d'un logement décent</strong>.<br /><br />Pour réaliser cette vision, nous dirigeons un programme de bénévolat présent dans <strong>40 pays</strong> appelé <strong>Global Village</strong> — conçu pour <em>les écoles et universités, les entreprises et les groupes de bénévoles engagés</em>.<br /><br />Être bénévole avec nous signifie que vous travaillerez, sous <strong>supervision experte</strong>, aux côtés de <em>bénévoles locaux et de futurs propriétaires</em> qui cherchent à améliorer leur vie en construisant ou en rénovant leurs maisons et communautés.<br /><br />Le travail est <strong>valorisant</strong> à bien des égards et <u>ne nécessite aucune expérience ni formation préalable</u>.<br /><br />Après une <strong>pause de trois ans due à la pandémie de COVID-19</strong>, le programme Global Village d'Habitat reprend progressivement. Nous avons relancé des opportunités régionales et prévoyons de redémarrer une <strong>version repensée et encore plus percutante</strong> du programme mondial.<br /><br />Avec une approche progressive, nous sommes heureux de présenter un portefeuille d'<strong>opportunités régionales en Europe et au Moyen-Orient</strong> (pour les bénévoles de ces régions), avec la possibilité de reprendre notre <em>programme mondial</em> l'an prochain.<br /><br />Pour le moment, nous proposons principalement des opportunités à des <strong>groupes fermés</strong> — cela peut être des <em>équipes d'entreprise, groupes institutionnels, universitaires, religieux</em>, voire des <em>amis et familles</em> qui souhaitent <strong>collecter des fonds et agir pour une bonne cause</strong>.<br /><br />Vous pouvez en savoir plus sur le <strong>bénévolat d'entreprise</strong> ou nous contacter par les e-mails indiqués ci-dessous (selon le pays depuis lequel vous voyagez).",
        "Deutsch": "<strong>Habitat for Humanity</strong> glaubt, dass wir durch das <em>Vernetzen von Gemeinschaften weltweit</em> einer Welt näherkommen, in der <strong>jeder, überall ein würdiges Zuhause hat</strong>.<br /><br />Um diese Vision zu erreichen, betreiben wir ein Freiwilligenprogramm in <strong>40 Ländern</strong> namens <strong>Global Village</strong> — entwickelt für <em>Schulen und Universitäten, Unternehmen und engagierte Freiwilligengruppen</em>.<br /><br />Als Freiwilliger bei uns arbeiten Sie, unter <strong>fachkundiger Anleitung</strong>, Seite an Seite mit <em>lokalen Freiwilligen und zukünftigen Hausbesitzern</em>, die ihr Leben verbessern möchten, indem sie ihre Häuser und Gemeinden bauen oder renovieren.<br /><br />Die Arbeit ist in vielerlei Hinsicht <strong>lohnend</strong> und <u>erfordert keine Vorkenntnisse oder Ausbildung</u>.<br /><br />Nach einer <strong>dreijährigen Pause durch die COVID-19-Pandemie</strong> wird das Global Village-Programm von Habitat schrittweise wieder aufgenommen. Wir haben regionale Freiwilligenmöglichkeiten neu gestartet und planen sorgfältig, eine <strong>überarbeitete und noch wirkungsvollere Version</strong> des globalen Programms zu beginnen.<br /><br />Mit einem schrittweisen Ansatz freuen wir uns, ein Portfolio von <strong>regionalen Freiwilligenmöglichkeiten in Europa und im Nahen Osten</strong> (für Freiwillige aus diesen Regionen) vorstellen zu können, mit der Möglichkeit, unser <em>globales Programm</em> im nächsten Jahr wieder aufzunehmen.<br /><br />Derzeit bieten wir hauptsächlich Möglichkeiten für <strong>geschlossene Gruppen</strong> an — dies können <em>Firmenteams, Gruppen aus Institutionen, Hochschulen, religiöse Gruppen</em> oder sogar <em>Freunde und Familien</em> sein, die <strong>Spenden sammeln und für einen guten Zweck arbeiten</strong> möchten.<br /><br />Weitere Informationen über <strong>Corporate Volunteering</strong> finden Sie unten oder kontaktieren Sie uns über die angegebenen E-Mails (abhängig von dem Land, aus dem Sie reisen).",
        "Italiano": "<strong>Habitat for Humanity</strong> crede che <em>collegando comunità da tutto il mondo</em>, ci avviciniamo a un mondo in cui <strong>tutti, ovunque, hanno un posto dignitoso da chiamare casa</strong>.<br /><br />Per raggiungere questa visione, gestiamo un programma di volontariato che copre <strong>40 paesi</strong> chiamato <strong>Global Village</strong> — progettato per <em>scuole e università, aziende e gruppi di volontari impegnati</em>.<br /><br />Fare volontariato con noi significa che lavorerai, sotto <strong>supervisione esperta</strong>, insieme a <em>volontari locali e futuri proprietari di case</em> mentre cercano di migliorare le loro vite costruendo o ristrutturando le loro case e comunità.<br /><br />Il lavoro è <strong>gratificante</strong> in molti modi e <u>non richiede alcuna esperienza o formazione precedente</u>.<br /><br />Dopo una <strong>pausa di tre anni causata dalla pandemia COVID-19</strong>, il programma Global Village di Habitat sta gradualmente riprendendo. Abbiamo rilanciato opportunità di volontariato regionali e stiamo pianificando attentamente di riavviare una <strong>versione rinnovata e ancora più efficace</strong> del programma globale.<br /><br />Con un approccio graduale, siamo felici di presentare un portfolio di <strong>opportunità di volontariato regionali in Europa e Medio Oriente</strong> (per volontari di queste regioni), con la possibilità di riprendere il nostro <em>programma globale</em> l'anno prossimo.<br /><br />Al momento, offriamo principalmente opportunità di volontariato a <strong>gruppi chiusi</strong> — questi possono essere <em>team aziendali, gruppi istituzionali, accademici, religiosi</em> e persino <em>amici e famiglie</em> che vogliono <strong>raccogliere fondi e lavorare per una buona causa</strong>.<br /><br />Puoi leggere di più sul <strong>volontariato aziendale</strong> o contattarci tramite le email elencate di seguito (in base al paese da cui viaggeresti).",
        "Nederlands": "<strong>Habitat for Humanity</strong> gelooft dat we door <em>gemeenschappen van over de hele wereld te verbinden</em>, dichter bij een wereld komen waar <strong>iedereen, overal een waardig thuis heeft</strong>.<br /><br />Om deze visie te realiseren, beheren we een vrijwilligersprogramma dat <strong>40 landen</strong> bestrijkt genaamd <strong>Global Village</strong> — ontworpen voor <em>scholen en universiteiten, bedrijven en groepen toegewijde vrijwilligers</em>.<br /><br />Vrijwilligerswerk bij ons betekent dat je, onder <strong>deskundige begeleiding</strong>, zult werken naast <em>lokale vrijwilligers en toekomstige huiseigenaren</em> terwijl ze hun leven proberen te verbeteren door hun huizen en gemeenschappen te bouwen of te renoveren.<br /><br />Het werk is op vele manieren <strong>lonend</strong> en <u>vereist geen eerdere expertise of training</u>.<br /><br />Na een <strong>pauze van drie jaar veroorzaakt door de COVID-19-pandemie</strong>, wordt het Global Village-programma van Habitat geleidelijk hervat. We hebben regionale vrijwilligersmogelijkheden opnieuw gelanceerd en maken zorgvuldige plannen om een <strong>vernieuwde en nog impactvollere versie</strong> van het wereldwijde programma te herstarten.<br /><br />Met een gefaseerde aanpak zijn we blij om een portfolio van <strong>regionale vrijwilligersmogelijkheden in Europa en het Midden-Oosten</strong> (voor vrijwilligers uit deze regio's) te presenteren, met de mogelijkheid om ons <em>wereldwijde programma</em> volgend jaar te hervatten.<br /><br />Momenteel bieden we voornamelijk vrijwilligersmogelijkheden aan <strong>gesloten groepen</strong> — dit kunnen <em>bedrijfsteams, institutionele groepen, academische groepen, religieuze groepen</em> en zelfs <em>vrienden en familie</em> zijn die <strong>fondsen willen werven en voor een goed doel willen werken</strong>.<br /><br />Je kunt meer lezen over <strong>zakelijk vrijwilligerswerk</strong> of contact met ons opnemen via de onderstaande e-mails (afhankelijk van het land van waaruit je zou reizen).",
        "Português": "<strong>Habitat para a Humanidade</strong> acredita que ao <em>conectar comunidades de todo o mundo</em>, nos aproximamos de um mundo onde <strong>todos, em todos os lugares, têm um lugar digno para chamar de lar</strong>.<br /><br />Para alcançar esta visão, gerimos um programa de voluntariado que abrange <strong>40 países</strong> chamado <strong>Aldeia Global</strong> — projetado para <em>escolas e universidades, empresas e grupos de voluntários comprometidos</em>.<br /><br />Ser voluntário connosco significa que trabalhará, sob <strong>supervisão especializada</strong>, ao lado de <em>voluntários locais e futuros proprietários</em> enquanto procuram melhorar as suas vidas construindo ou renovando as suas casas e comunidades.<br /><br />O trabalho é <strong>gratificante</strong> de muitas formas e <u>não requer experiência ou formação prévia</u>.<br /><br />Após uma <strong>pausa de três anos causada pela pandemia COVID-19</strong>, o programa Aldeia Global do Habitat está gradualmente a ser retomado. Relançámos oportunidades de voluntariado regionais e estamos a fazer planos cuidadosos para reiniciar uma <strong>versão reformulada e ainda mais impactante</strong> do programa global.<br /><br />Com uma abordagem faseada, temos o prazer de apresentar um portfólio de <strong>oportunidades regionais de voluntariado na Europa e no Médio Oriente</strong> (para voluntários destas regiões), com o potencial de retomar o nosso <em>programa global</em> no próximo ano.<br /><br />Atualmente, oferecemos principalmente oportunidades de voluntariado a <strong>grupos fechados</strong> — estes podem ser <em>equipas corporativas, grupos institucionais, académicos, religiosos</em> e até <em>amigos e família</em> que queiram <strong>angariar fundos e trabalhar por uma boa causa</strong>.<br /><br />Pode ler mais sobre <strong>voluntariado corporativo</strong> ou contactar-nos através dos e-mails listados abaixo (com base no país de onde estaria a viajar).",
        "Polski": "<strong>Habitat for Humanity</strong> wierzy, że <em>łącząc społeczności z całego świata</em>, zbliżamy się do świata, w którym <strong>każdy, wszędzie ma godne miejsce, które może nazwać domem</strong>.<br /><br />Aby osiągnąć tę wizję, prowadzimy program wolontariatu obejmujący <strong>40 krajów</strong> o nazwie <strong>Global Village</strong> — zaprojektowany dla <em>szkół i uniwersytetów, firm oraz grup zaangażowanych wolontariuszy</em>.<br /><br />Wolontariat u nas oznacza, że będziesz pracować, pod <strong>fachowym nadzorem</strong>, obok <em>lokalnych wolontariuszy i przyszłych właścicieli domów</em>, gdy dążą do poprawy swojego życia, budując lub remontując swoje domy i społeczności.<br /><br />Praca jest <strong>satysfakcjonująca</strong> na wiele sposobów i <u>nie wymaga żadnego wcześniejszego doświadczenia ani szkolenia</u>.<br /><br />Po <strong>trzyletniej przerwie spowodowanej pandemią COVID-19</strong>, program Global Village Habitat stopniowo wznawia działalność. Uruchomiliśmy ponownie regionalne możliwości wolontariatu i starannie planujemy restart <strong>odnowionej i jeszcze bardziej efektywnej wersji</strong> programu globalnego.<br /><br />Przyjmując podejście etapowe, z radością prezentujemy portfolio <strong>regionalnych możliwości wolontariatu w Europie i na Bliskim Wschodzie</strong> (dla wolontariuszy z tych regionów), z możliwością wznowienia naszego <em>programu globalnego</em> w przyszłym roku.<br /><br />Obecnie oferujemy głównie możliwości wolontariatu <strong>zamkniętym grupom</strong> — mogą to być <em>zespoły korporacyjne, grupy instytucjonalne, akademickie, religijne</em>, a nawet <em>przyjaciele i rodzina</em>, którzy chcą <strong>zbierać fundusze i pracować dla dobrej sprawy</strong>.<br /><br />Możesz przeczytać więcej o <strong>wolontariacie korporacyjnym</strong> lub skontaktować się z nami za pośrednictwem e-maili wymienionych poniżej (w zależności od kraju, z którego będziesz podróżować).",
        "Русский": "<strong>Habitat for Humanity</strong> верит, что <em>объединяя сообщества со всего мира</em>, мы приближаемся к миру, где <strong>у каждого, повсюду есть достойное место, которое можно назвать домом</strong>.<br /><br />Для достижения этого видения мы управляем волонтёрской программой, охватывающей <strong>40 стран</strong>, под названием <strong>Глобальная деревня</strong> — разработанной для <em>школ и университетов, корпораций и групп преданных волонтёров</em>.<br /><br />Волонтёрство у нас означает, что вы будете работать под <strong>экспертным руководством</strong>, рядом с <em>местными волонтёрами и будущими домовладельцами</em>, стремящимися улучшить свою жизнь, строя или ремонтируя свои дома и сообщества.<br /><br />Работа является <strong>вознаграждающей</strong> во многих отношениях и <u>не требует предварительного опыта или обучения</u>.<br /><br />После <strong>трёхлетнего перерыва, вызванного пандемией COVID-19</strong>, программа Глобальная деревня Habitat постепенно возобновляется. Мы перезапустили региональные волонтёрские возможности и тщательно планируем перезапуск <strong>обновлённой и ещё более эффективной версии</strong> глобальной программы.<br /><br />Применяя поэтапный подход, мы рады представить портфолио <strong>региональных волонтёрских возможностей в Европе и на Ближнем Востоке</strong> (для волонтёров из этих регионов), с возможностью возобновить нашу <em>глобальную программу</em> в следующем году.<br /><br />В настоящее время мы в основном предлагаем волонтёрские возможности <strong>закрытым группам</strong> — это могут быть <em>корпоративные команды, институциональные группы, академические, религиозные группы</em> и даже <em>друзья и семья</em>, которые хотят <strong>собрать средства и работать для благого дела</strong>.<br /><br />Вы можете узнать больше о <strong>корпоративном волонтёрстве</strong> или связаться с нами по электронным адресам, указанным ниже (в зависимости от страны, из которой вы будете путешествовать).",
        "日本語": "<strong>Habitat for Humanity</strong>は、<em>世界中のコミュニティをつなぐ</em>ことで、<strong>すべての人が、どこでも、まともな家と呼べる場所を持つ</strong>世界に近づくと信じています。<br /><br />このビジョンを達成するために、<strong>40カ国</strong>にわたるボランティアプログラム<strong>グローバルビレッジ</strong>を運営しています。これは<em>学校や大学、企業、熱心なボランティアグループ</em>のために設計されています。<br /><br />私たちとボランティアをするということは、<strong>専門家の監督</strong>の下で、<em>地元のボランティアや将来の住宅所有者</em>と共に働き、彼らが家やコミュニティを建設または改修することで生活を改善しようとする姿を支援することを意味します。<br /><br />この仕事は多くの点で<strong>やりがい</strong>があり、<u>事前の専門知識や訓練は必要ありません</u>。<br /><br /><strong>COVID-19パンデミックによる3年間の休止</strong>の後、Habitatのグローバルビレッジプログラムは徐々に再開されています。地域内でのボランティア機会を再開し、グローバルプログラムの<strong>改良されたさらに影響力のあるバージョン</strong>を再開するための慎重な計画を立てています。<br /><br />段階的なアプローチを取り、<strong>ヨーロッパと中東での地域ボランティア機会</strong>のポートフォリオ(これらの地域からのボランティア向け)を提供できることを嬉しく思います。来年には<em>グローバルプログラム</em>を再開する可能性があります。<br /><br />現在、主に<strong>クローズドグループ</strong>にボランティア機会を提供しています。これには<em>企業チーム、機関グループ、学術グループ、信仰ベースのグループ</em>、さらには<strong>良い目的のために資金を集めて働きたい</strong><em>友人や家族</em>も含まれます。<br /><br /><strong>企業ボランティア</strong>についてもっと読むか、下記の電子メール(旅行する国に基づく)を通じてお問い合わせください。",
        "中文": "<strong>仁人家园</strong>相信，通过<em>连接世界各地的社区</em>，我们将更接近一个<strong>每个人、每个地方都有体面的家</strong>的世界。<br /><br />为实现这一愿景，我们运营一个覆盖<strong>40个国家</strong>的志愿者项目，称为<strong>全球村</strong>——专为<em>学校和大学、企业以及有承诺的志愿者团体</em>设计。<br /><br />与我们一起做志愿者意味着您将在<strong>专家监督</strong>下，与<em>当地志愿者和未来的房主</em>并肩工作，帮助他们通过建造或翻新房屋和社区来改善生活。<br /><br />这项工作在许多方面都是<strong>有意义的</strong>，并且<u>不需要任何事先的专业知识或培训</u>。<br /><br />在<strong>因COVID-19大流行而中断三年</strong>之后，仁人家园的全球村项目正在逐步恢复。我们已经在各地区重新启动志愿者机会，并正在仔细规划重启<strong>经过改良且更具影响力的版本</strong>的全球项目。<br /><br />采取分阶段的方法，我们很高兴推出<strong>欧洲和中东地区的志愿者机会</strong>组合(针对这些地区的志愿者)，并有可能在明年恢复我们的<em>全球项目</em>。<br /><br />目前，我们主要向<strong>封闭团体</strong>提供志愿者机会——这些可以是<em>企业团队、机构团体、学术团体、信仰团体</em>，甚至是想要<strong>筹款并为公益事业工作</strong>的<em>朋友和家人</em>。<br /><br />您可以阅读更多关于<strong>企业志愿服务</strong>的信息，或通过下面列出的电子邮件与我们联系(根据您将从哪个国家出发)。",
        "한국어": "<strong>해비타트</strong>는 <em>전 세계의 커뮤니티를 연결</em>함으로써 <strong>모든 사람이 어디서나 집이라고 부를 수 있는 적절한 장소를 가진</strong> 세상에 더 가까워진다고 믿습니다.<br /><br />이 비전을 달성하기 위해 <strong>40개국</strong>에 걸쳐 <strong>글로벌 빌리지</strong>라는 자원봉사 프로그램을 운영하고 있습니다. 이는 <em>학교와 대학, 기업, 헌신적인 자원봉사자 그룹</em>을 위해 설계되었습니다.<br /><br />우리와 함께 자원봉사를 한다는 것은 <strong>전문가의 감독</strong> 하에 <em>지역 자원봉사자와 미래의 주택 소유자</em>와 함께 일하면서 그들이 집과 커뮤니티를 건설하거나 개조하여 삶을 개선하도록 돕는 것을 의미합니다.<br /><br />이 작업은 여러 면에서 <strong>보람 있으며</strong> <u>사전 전문 지식이나 교육이 필요하지 않습니다</u>.<br /><br /><strong>COVID-19 팬데믹으로 인한 3년간의 중단</strong> 후, 해비타트의 글로벌 빌리지 프로그램이 점진적으로 재개되고 있습니다. 우리는 지역 내 자원봉사 기회를 재개했으며 글로벌 프로그램의 <strong>개선되고 더욱 영향력 있는 버전</strong>을 재시작하기 위한 신중한 계획을 세우고 있습니다.<br /><br />단계적 접근 방식을 취하여 <strong>유럽과 중동 지역의 자원봉사 기회</strong> 포트폴리오(이 지역 출신 자원봉사자용)를 제공하게 되어 기쁘며, 내년에 <em>글로벌 프로그램</em>을 재개할 가능성이 있습니다.<br /><br />현재 우리는 주로 <strong>폐쇄 그룹</strong>에 자원봉사 기회를 제공합니다. 여기에는 <em>기업 팀, 기관 그룹, 학술 그룹, 신앙 기반 그룹</em>, 심지어 <strong>기금을 모으고 좋은 일을 위해 일하고 싶어하는</strong> <em>친구와 가족</em>도 포함됩니다.<br /><br /><strong>기업 자원봉사</strong>에 대해 더 자세히 알아보거나 아래 나열된 이메일을 통해 문의하십시오(여행하실 국가에 따라).",
        "العربية": "<strong>هابيتات للإنسانية</strong> تؤمن بأنه من خلال <em>ربط المجتمعات من جميع أنحاء العالم</em>، نقترب أكثر من عالم حيث <strong>الجميع، في كل مكان لديهم مكان لائق ليسموه منزلاً</strong>.<br /><br />لتحقيق هذه الرؤية، نقوم بإدارة برنامج تطوع يمتد عبر <strong>40 دولة</strong> يسمى <strong>القرية العالمية</strong> — مصمم <em>للمدارس والجامعات والشركات ومجموعات المتطوعين الملتزمين</em>.<br /><br />التطوع معنا يعني أنك ستعمل، تحت <strong>إشراف خبراء</strong>، إلى جانب <em>المتطوعين المحليين وأصحاب المنازل المستقبليين</em> بينما يسعون لتحسين حياتهم من خلال بناء أو تجديد منازلهم ومجتمعاتهم.<br /><br />العمل <strong>مجزٍ</strong> بطرق عديدة و<u>لا يتطلب أي خبرة أو تدريب مسبق</u>.<br /><br />بعد <strong>انقطاع لمدة ثلاث سنوات بسبب جائحة كوفيد-19</strong>، يستأنف برنامج القرية العالمية لهابيتات تدريجياً. لقد أعدنا إطلاق فرص التطوع داخل المناطق ونضع خططاً دقيقة لإعادة تشغيل <strong>نسخة محسّنة وأكثر تأثيراً</strong> من البرنامج العالمي.<br /><br />باتباع نهج تدريجي، يسعدنا تقديم مجموعة من <strong>فرص التطوع الإقليمية في أوروبا والشرق الأوسط</strong> (للمتطوعين من هذه المناطق)، مع إمكانية استئناف <em>برنامجنا العالمي</em> العام المقبل.<br /><br />في الوقت الحالي، نقدم في الغالب فرص التطوع <strong>للمجموعات المغلقة</strong> — يمكن أن تكون هذه <em>فرق الشركات، مجموعات من المؤسسات، الأكاديمية، المجموعات الدينية</em>، وحتى <em>الأصدقاء والعائلة</em> الذين يرغبون في <strong>جمع التبرعات والعمل لقضية نبيلة</strong>.<br /><br />يمكنك قراءة المزيد حول <strong>التطوع المؤسسي</strong> أو الاتصال بنا عبر رسائل البريد الإلكتروني المدرجة أدناه (بناءً على الدولة التي ستسافر منها).",
        "Svenska": "<strong>Habitat for Humanity</strong> tror att genom att <em>koppla samman samhällen från hela världen</em>, närmar vi oss en värld där <strong>alla, överallt har en anständig plats att kalla hem</strong>.<br /><br />För att uppnå denna vision driver vi ett volontärprogram som spänner över <strong>40 länder</strong> kallat <strong>Global Village</strong> — utformat för <em>skolor och universitet, företag och grupper av engagerade volontärer</em>.<br /><br />Att vara volontär hos oss innebär att du kommer att arbeta, under <strong>expertövervakning</strong>, sida vid sida med <em>lokala volontärer och framtida husägare</em> när de försöker förbättra sina liv genom att bygga eller renovera sina hem och samhällen.<br /><br />Arbetet är <strong>givande</strong> på många sätt och <u>kräver ingen tidigare expertis eller utbildning</u>.<br /><br />Efter ett <strong>treårigt uppehåll orsakat av COVID-19-pandemin</strong>, återupptas Habitats Global Village-program gradvis. Vi har återlanserat volontärmöjligheter inom regioner och planerar noggrant att starta om en <strong>omarbetad och ännu mer effektfull version</strong> av det globala programmet.<br /><br />Med ett fasindelat tillvägagångssätt är vi glada att presentera en portfölj av <strong>regionala volontärmöjligheter i Europa och Mellanöstern</strong> (för volontärer från dessa regioner), med möjlighet att återuppta vårt <em>globala program</em> nästa år.<br /><br />För närvarande erbjuder vi främst volontärmöjligheter till <strong>slutna grupper</strong> — dessa kan vara <em>företagsteam, grupper från institutioner, akademi, trosbaserade grupper</em> och till och med <em>vänner och familj</em> som vill <strong>samla in pengar och arbeta för en god sak</strong>.<br /><br />Du kan läsa mer om <strong>företagsvolontärarbete</strong> eller kontakta oss via e-postmeddelanden listade nedan (baserat på vilket land du skulle resa från).",
        "Dansk": "<strong>Habitat for Humanity</strong> mener, at ved at <em>forbinde fællesskaber fra hele verden</em>, kommer vi tættere på en verden, hvor <strong>alle, overalt har et anstændigt sted at kalde hjem</strong>.<br /><br />For at opnå denne vision driver vi et frivilligprogram, der spænder over <strong>40 lande</strong> kaldet <strong>Global Village</strong> — designet til <em>skoler og universiteter, virksomheder og grupper af engagerede frivillige</em>.<br /><br />At være frivillig hos os betyder, at du vil arbejde, under <strong>ekspertovervågning</strong>, side om side med <em>lokale frivillige og fremtidige boligejere</em>, mens de søger at forbedre deres liv ved at bygge eller renovere deres hjem og samfund.<br /><br />Arbejdet er <strong>givende</strong> på mange måder og <u>kræver ingen forudgående ekspertise eller træning</u>.<br /><br />Efter en <strong>treårig pause forårsaget af COVID-19-pandemien</strong>, genoptages Habitats Global Village-program gradvist. Vi har genlanceret frivilligmuligheder inden for regioner og planlægger omhyggeligt at genstarte en <strong>redesignet og endnu mere effektfuld version</strong> af det globale program.<br /><br />Med en trinvis tilgang er vi glade for at præsentere en portefølje af <strong>regionale frivilligmuligheder i Europa og Mellemøsten</strong> (for frivillige fra disse regioner), med potentiale til at genoptage vores <em>globale program</em> næste år.<br /><br />I øjeblikket tilbyder vi hovedsageligt frivilligmuligheder til <strong>lukkede grupper</strong> — disse kan være <em>virksomhedsteams, grupper fra institutioner, akademi, trosbaserede grupper</em> og endda <em>venner og familie</em>, der ønsker at <strong>indsamle midler og arbejde for en god sag</strong>.<br /><br />Du kan læse mere om <strong>virksomhedsfrivillighed</strong> eller kontakte os via e-mails nedenfor (baseret på hvilket land du ville rejse fra).",
        "Suomi": "<strong>Habitat for Humanity</strong> uskoo, että <em>yhdistämällä yhteisöjä ympäri maailmaa</em>, lähestymme maailmaa, jossa <strong>kaikilla, kaikkialla on kunnollinen paikka kutsua kodiksi</strong>.<br /><br />Tämän vision saavuttamiseksi ylläpidämme vapaaehtoisohjelmaa, joka kattaa <strong>40 maata</strong> nimeltä <strong>Global Village</strong> — suunniteltu <em>kouluille ja yliopistoille, yrityksille ja sitoutuneiden vapaaehtoisten ryhmille</em>.<br /><br />Vapaaehtoisena toimiminen meillä tarkoittaa, että työskentelet, <strong>asiantuntijan valvonnassa</strong>, rinnakkain <em>paikallisten vapaaehtoisten ja tulevien asunnonomistajien</em> kanssa, kun he pyrkivät parantamaan elämäänsä rakentamalla tai kunnostamalla kotejaan ja yhteisöjään.<br /><br />Työ on <strong>palkitsevaa</strong> monella tavalla eikä <u>vaadi aikaisempaa asiantuntemusta tai koulutusta</u>.<br /><br /><strong>Kolmen vuoden COVID-19-pandemian aiheuttaman tauon</strong> jälkeen, Habitatin Global Village -ohjelma käynnistyy vähitellen uudelleen. Olemme käynnistäneet uudelleen alueellisia vapaaehtoismahdollisuuksia ja suunnittelemme huolellisesti <strong>uudistetun ja entistä vaikuttavamman version</strong> käynnistämistä globaalista ohjelmasta.<br /><br />Vaiheittaisella lähestymistavalla olemme iloisia voidessamme esitellä valikoiman <strong>alueellisia vapaaehtoismahdollisuuksia Euroopassa ja Lähi-idässä</strong> (näiltä alueilta tuleville vapaaehtoisille), ja mahdollisuus jatkaa <em>globaalia ohjelma</em>mme ensi vuonna.<br /><br />Tällä hetkellä tarjoamme pääasiassa vapaaehtoismahdollisuuksia <strong>suljetuille ryhmille</strong> — nämä voivat olla <em>yritystiimejä, laitosryhmiä, akateemisia ryhmiä, uskonnollisia ryhmiä</em> ja jopa <em>ystäviä ja perhettä</em>, jotka haluavat <strong>kerätä varoja ja työskennellä hyvän asian puolesta</strong>.<br /><br />Voit lukea lisää <strong>yritysvapaaehtoisuudesta</strong> tai ottaa meihin yhteyttä alla lueteltujen sähköpostien kautta (sen maan perusteella, josta matkustaisit).",
        "Türkçe": "<strong>Habitat for Humanity</strong>, <em>dünyanın dört bir yanından toplulukları birbirine bağlayarak</em>, <strong>herkesin, her yerde ev diyebileceği düzgün bir yere sahip olduğu</strong> bir dünyaya yaklaştığımıza inanıyor.<br /><br />Bu vizyonu gerçekleştirmek için <strong>40 ülkeyi</strong> kapsayan <strong>Global Village</strong> adlı bir gönüllülük programı yürütüyoruz — <em>okullar ve üniversiteler, şirketler ve kararlı gönüllü grupları</em> için tasarlanmıştır.<br /><br />Bizimle gönüllü olmak, <strong>uzman gözetiminde</strong>, <em>yerel gönüllüler ve gelecekteki ev sahipleri</em> ile birlikte çalışacağınız anlamına gelir; onlar evlerini ve topluluklarını inşa ederek veya yenileyerek yaşamlarını iyileştirmeye çalışırken.<br /><br />İş birçok yönden <strong>ödüllendiricidir</strong> ve <u>herhangi bir ön uzmanlık veya eğitim gerektirmez</u>.<br /><br /><strong>COVID-19 pandemisinin neden olduğu üç yıllık aradan</strong> sonra, Habitat'ın Global Village programı kademeli olarak devam ediyor. Bölgeler içinde gönüllü fırsatlarını yeniden başlattık ve küresel programın <strong>yenilenmiş ve daha da etkili bir versiyonunu</strong> yeniden başlatmak için dikkatli planlar yapıyoruz.<br /><br />Aşamalı bir yaklaşımla, <strong>Avrupa ve Orta Doğu'daki bölgesel gönüllülük fırsatları</strong> portföyünü (bu bölgelerden gelen gönüllüler için) sunmaktan mutluluk duyuyoruz ve gelecek yıl <em>küresel programımızı</em> sürdürme potansiyeline sahibiz.<br /><br />Şu anda çoğunlukla <strong>kapalı gruplara</strong> gönüllülük fırsatları sunuyoruz — bunlar <em>kurumsal ekipler, kurumlardan gruplar, akademi, inanç temelli gruplar</em> ve hatta <strong>fon toplamak ve iyi bir amaç için çalışmak</strong> isteyen <em>arkadaşlar ve aile</em> olabilir.<br /><br /><strong>Kurumsal gönüllülük</strong> hakkında daha fazla bilgi edinebilir veya aşağıda listelenen e-postalar aracılığıyla bizimle iletişime geçebilirsiniz (seyahat edeceğiniz ülkeye göre).",
        "Ελληνικά": "<strong>Η Habitat for Humanity</strong> πιστεύει ότι <em>συνδέοντας κοινότητες από όλο τον κόσμο</em>, πλησιάζουμε σε έναν κόσμο όπου <strong>όλοι, παντού έχουν ένα αξιοπρεπές μέρος να το αποκαλούν σπίτι</strong>.<br /><br />Για να επιτύχουμε αυτό το όραμα, διαχειριζόμαστε ένα πρόγραμμα εθελοντισμού που καλύπτει <strong>40 χώρες</strong> με την ονομασία <strong>Global Village</strong> — σχεδιασμένο για <em>σχολεία και πανεπιστήμια, εταιρείες και ομάδες αφοσιωμένων εθελοντών</em>.<br /><br />Ο εθελοντισμός μαζί μας σημαίνει ότι θα εργαστείτε, υπό <strong>ειδική επίβλεψη</strong>, δίπλα σε <em>τοπικούς εθελοντές και μελλοντικούς ιδιοκτήτες σπιτιών</em> καθώς επιδιώκουν να βελτιώσουν τη ζωή τους χτίζοντας ή ανακαινίζοντας τα σπίτια και τις κοινότητές τους.<br /><br />Η εργασία είναι <strong>ανταμειβτική</strong> με πολλούς τρόπους και <u>δεν απαιτεί προηγούμενη εμπειρία ή εκπαίδευση</u>.<br /><br />Μετά από ένα <strong>τριετές διάλειμμα που προκλήθηκε από την πανδημία COVID-19</strong>, το πρόγραμμα Global Village της Habitat επαναλαμβάνεται σταδιακά. Έχουμε επανεκκινήσει ευκαιρίες εθελοντισμού εντός περιοχών και κάνουμε προσεκτικά σχέδια για την επανεκκίνηση μιας <strong>ανανεωμένης και ακόμη πιο αποτελεσματικής έκδοσης</strong> του παγκόσμιου προγράμματος.<br /><br />Λαμβάνοντας μια σταδιακή προσέγγιση, είμαστε χαρούμενοι να παρουσιάσουμε ένα χαρτοφυλάκιο <strong>περιφερειακών ευκαιριών εθελοντισμού στην Ευρώπη και τη Μέση Ανατολή</strong> (για εθελοντές από αυτές τις περιοχές), με τη δυνατότητα να συνεχίσουμε το <em>παγκόσμιο πρόγραμμά</em> μας τον επόμενο χρόνο.<br /><br />Προς το παρόν, προσφέρουμε κυρίως ευκαιρίες εθελοντισμού σε <strong>κλειστές ομάδες</strong> — αυτές μπορεί να είναι <em>εταιρικές ομάδες, ομάδες από ιδρύματα, ακαδημαϊκούς, θρησκευτικές ομάδες</em> και ακόμη και <em>φίλοι και οικογένεια</em> που θέλουν να <strong>συγκεντρώσουν χρήματα και να εργαστούν για έναν καλό σκοπό</strong>.<br /><br />Μπορείτε να διαβάσετε περισσότερα για τον <strong>εταιρικό εθελοντισμό</strong> ή να επικοινωνήσετε μαζί μας μέσω των email που αναφέρονται παρακάτω (ανάλογα με τη χώρα από την οποία θα ταξιδεύατε).",
        "Čeština": "<strong>Habitat for Humanity</strong> věří, že <em>propojováním komunit z celého světa</em> se přibližujeme ke světu, kde <strong>každý, všude má slušné místo, které může nazývat domovem</strong>.<br /><br />K dosažení této vize provozujeme dobrovolnický program, který pokrývá <strong>40 zemí</strong> nazvaný <strong>Global Village</strong> — navržený pro <em>školy a univerzity, korporace a skupiny oddaných dobrovolníků</em>.<br /><br />Dobrovolnictví u nás znamená, že budete pracovat, pod <strong>odborným dohledem</strong>, po boku <em>místních dobrovolníků a budoucích majitelů domů</em>, jak se snaží zlepšit své životy stavbou nebo renovací svých domovů a komunit.<br /><br />Práce je <strong>obohacující</strong> v mnoha ohledech a <u>nevyžaduje žádné předchozí odborné znalosti nebo školení</u>.<br /><br />Po <strong>tříleté pauze způsobené pandemií COVID-19</strong> se program Global Village Habitatu postupně obnovuje. Znovu jsme spustili dobrovolnické příležitosti v rámci regionů a pečlivě plánujeme restartování <strong>přepracované a ještě účinnější verze</strong> globálního programu.<br /><br />Při postupném přístupu jsme rádi, že můžeme představit portfolio <strong>regionálních dobrovolnických příležitostí v Evropě a na Středním východě</strong> (pro dobrovolníky z těchto regionů), s potenciálem obnovit náš <em>globální program</em> příští rok.<br /><br />V současné době nabízíme dobrovolnické příležitosti především <strong>uzavřeným skupinám</strong> — mohou to být <em>firemní týmy, skupiny z institucí, akademické, náboženské skupiny</em> a dokonce i <em>přátelé a rodina</em>, kteří chtějí <strong>vybírat prostředky a pracovat pro dobrou věc</strong>.<br /><br />Můžete si přečíst více o <strong>firemním dobrovolnictví</strong> nebo nás kontaktovat prostřednictvím níže uvedených e-mailů (na základě země, ze které byste cestovali).",
        "Magyar": "<strong>A Habitat for Humanity</strong> úgy véli, hogy <em>a világ különböző közösségeinek összekapcsolásával</em> közelebb kerülünk egy olyan világhoz, ahol <strong>mindenkinek, mindenhol van egy tisztességes helye, amelyet otthonának nevezhet</strong>.<br /><br />E jövőkép elérése érdekében egy <strong>40 országra</strong> kiterjedő önkéntes programot működtetünk, amelynek neve <strong>Global Village</strong> — <em>iskolák és egyetemek, vállalatok és elkötelezett önkéntescsoportok</em> számára tervezve.<br /><br />Nálunk önkénteskedni azt jelenti, hogy <strong>szakértői felügyelet</strong> mellett, <em>helyi önkéntesek és leendő lakástulajdonosok</em> oldalán fog dolgozni, miközben ők otthonuk és közösségük építésével vagy felújításával igyekeznek javítani életüket.<br /><br />A munka sok szempontból <strong>megtérülő</strong> és <u>nem igényel előzetes szakértelmet vagy képzést</u>.<br /><br />A <strong>COVID-19 járvány okozta hároméves szünet</strong> után a Habitat Global Village programja fokozatosan újraindul. Újraindítottuk a regionális önkéntes lehetőségeket, és gondosan tervezzük a globális program <strong>megújított és még hatásosabb változatának</strong> újraindítását.<br /><br />Fokozatos megközelítést alkalmazva örömmel mutatjuk be az <strong>európai és közel-keleti regionális önkéntes lehetőségek</strong> portfólióját (ezekből a régiókból érkező önkéntesek számára), azzal a lehetőséggel, hogy jövőre folytatjuk <em>globális programunkat</em>.<br /><br />Jelenleg főleg <strong>zárt csoportoknak</strong> kínálunk önkéntes lehetőségeket — ezek lehetnek <em>vállalati csapatok, intézményi csoportok, akadémiai, vallási csoportok</em>, sőt <em>barátok és családtagok</em>, akik <strong>adományokat gyűjtenek és jó ügy érdekében dolgoznak</strong>.<br /><br />Többet olvashat a <strong>vállalati önkéntességről</strong>, vagy felveheti velünk a kapcsolatot az alább felsorolt e-maileken keresztül (attól függően, hogy melyik országból utazna).",
        "Română": "<strong>Habitat for Humanity</strong> crede că prin <em>conectarea comunităților din întreaga lume</em>, ne apropiem de o lume în care <strong>toată lumea, peste tot are un loc decent pe care să-l numească acasă</strong>.<br /><br />Pentru a atinge această viziune, administrăm un program de voluntariat care se întinde pe <strong>40 de țări</strong> numit <strong>Global Village</strong> — conceput pentru <em>școli și universități, corporații și grupuri de voluntari angajați</em>.<br /><br />Voluntariatul cu noi înseamnă că vei lucra, sub <strong>supraveghere expertă</strong>, alături de <em>voluntari locali și viitori proprietari de case</em> pe măsură ce caută să-și îmbunătățească viața construind sau renovând casele și comunitățile lor.<br /><br />Munca este <strong>recompensatoare</strong> în multe moduri și <u>nu necesită experiență sau pregătire prealabilă</u>.<br /><br />După o <strong>pauză de trei ani cauzată de pandemia COVID-19</strong>, programul Global Village al Habitat este reluat treptat. Am reluat oportunitățile de voluntariat în regiuni și planificăm cu atenție repornirea unei <strong>versiuni reînnoite și și mai impactante</strong> a programului global.<br /><br />Adoptând o abordare treptată, suntem bucuroși să prezentăm un portofoliu de <strong>oportunități regionale de voluntariat în Europa și Orientul Mijlociu</strong> (pentru voluntarii din aceste regiuni), cu potențialul de a relua <em>programul nostru global</em> anul viitor.<br /><br />În prezent, oferim în principal oportunități de voluntariat pentru <strong>grupuri închise</strong> — acestea pot fi <em>echipe corporative, grupuri din instituții, mediul academic, grupuri religioase</em> și chiar <em>prieteni și familie</em> care doresc să <strong>strângă fonduri și să lucreze pentru o cauză bună</strong>.<br /><br />Puteți citi mai multe despre <strong>voluntariatul corporativ</strong> sau ne puteți contacta prin e-mailurile listate mai jos (în funcție de țara din care ați călători).",
        "Українська": "<strong>Habitat for Humanity</strong> вірить, що <em>об'єднуючи спільноти з усього світу</em>, ми наближаємося до світу, де <strong>кожен, скрізь має гідне місце, яке можна назвати домом</strong>.<br /><br />Для досягнення цього бачення ми керуємо волонтерською програмою, що охоплює <strong>40 країн</strong> під назвою <strong>Глобальне село</strong> — розроблена для <em>шкіл та університетів, корпорацій та груп відданих волонтерів</em>.<br /><br />Волонтерство з нами означає, що ви будете працювати, під <strong>експертним наглядом</strong>, поруч з <em>місцевими волонтерами та майбутніми власниками будинків</em>, коли вони прагнуть покращити своє життя, будуючи або ремонтуючи свої будинки та громади.<br /><br />Робота є <strong>винагороджуючою</strong> в багатьох відношеннях і <u>не вимагає попереднього досвіду чи навчання</u>.<br /><br />Після <strong>трирічної перерви, викликаної пандемією COVID-19</strong>, програма Глобальне село Habitat поступово відновлюється. Ми перезапустили регіональні волонтерські можливості та ретельно плануємо перезапуск <strong>оновленої та ще більш ефективної версії</strong> глобальної програми.<br /><br />Застосовуючи поетапний підхід, ми раді представити портфоліо <strong>регіональних волонтерських можливостей у Європі та на Близькому Сході</strong> (для волонтерів з цих регіонів), з можливістю відновити нашу <em>глобальну програму</em> наступного року.<br /><br />Наразі ми в основному пропонуємо волонтерські можливості <strong>закритим групам</strong> — це можуть бути <em>корпоративні команди, групи з інститутів, академічні, релігійні групи</em> і навіть <em>друзі та родина</em>, які хочуть <strong>збирати кошти та працювати для доброї справи</strong>.<br /><br />Ви можете прочитати більше про <strong>корпоративне волонтерство</strong> або зв'язатися з нами через електронні адреси, наведені нижче (залежно від країни, з якої ви будете подорожувати).",
        "Hrvatski": "<strong>Habitat for Humanity</strong> vjeruje da <em>povezivanjem zajednica iz cijelog svijeta</em> dolazimo bliže svijetu u kojem <strong>svi, svugdje imaju pristojno mjesto koje mogu nazvati domom</strong>.<br /><br />Za postizanje ove vizije vodimo volonterski program koji obuhvaća <strong>40 zemalja</strong> nazvan <strong>Global Village</strong> — dizajniran za <em>škole i sveučilišta, korporacije i skupine predanih volontera</em>.<br /><br />Volontiranje s nama znači da ćete raditi, pod <strong>stručnim nadzorom</strong>, uz <em>lokalne volontere i buduće vlasnike domova</em> dok nastoje poboljšati svoje živote gradnjom ili renoviranjem svojih domova i zajednica.<br /><br />Rad je <strong>nagrađujući</strong> na mnogo načina i <u>ne zahtijeva nikakvu prethodnu stručnost ili obuku</u>.<br /><br />Nakon <strong>trogodišnje pauze uzrokovane pandemijom COVID-19</strong>, Habitatov program Global Village postupno se nastavlja. Ponovno smo pokrenuli volonterske prilike unutar regija i pažljivo planiramo pokretanje <strong>obnovljene i još učinkovitije verzije</strong> globalnog programa.<br /><br />Postupnim pristupom, rado predstavljamo portfelj <strong>regionalnih volonterskih prilika u Europi i Bliskom istoku</strong> (za volontere iz ovih regija), s potencijalom nastavka našeg <em>globalnog programa</em> sljedeće godine.<br /><br />Trenutno uglavnom nudimo volonterske prilike <strong>zatvorenim grupama</strong> — to mogu biti <em>korporativni timovi, grupe iz institucija, akademske, vjerske grupe</em> pa čak i <em>prijatelji i obitelj</em> koji žele <strong>prikupljati sredstva i raditi za dobar cilj</strong>.<br /><br />Možete pročitati više o <strong>korporativnom volonterstvu</strong> ili nas kontaktirati putem e-mailova navedenih niže (ovisno o zemlji iz koje biste putovali).",
        "Slovenčina": "<strong>Habitat for Humanity</strong> verí, že <em>spájaním komunít z celého sveta</em> sa približujeme k svetu, kde <strong>každý, všade má slušné miesto, ktoré môže nazvať domovom</strong>.<br /><br />Na dosiahnutie tejto vízie prevádzkujeme dobrovoľnícky program, ktorý pokrýva <strong>40 krajín</strong> nazvaný <strong>Global Village</strong> — navrhnutý pre <em>školy a univerzity, korporácie a skupiny oddaných dobrovoľníkov</em>.<br /><br />Dobrovoľníctvo u nás znamená, že budete pracovať, pod <strong>odborným dohľadom</strong>, po boku <em>miestnych dobrovoľníkov a budúcich majiteľov domov</em>, ako sa snažia zlepšiť svoje životy budovaním alebo renovovaním svojich domovov a komunít.<br /><br />Práca je <strong>obohacujúca</strong> v mnohých ohľadoch a <u>nevyžaduje žiadne predchádzajúce odborné znalosti alebo školenie</u>.<br /><br />Po <strong>trojročnej prestávke spôsobenej pandémiou COVID-19</strong> sa program Global Village Habitatu postupne obnovuje. Opätovne sme spustili dobrovoľnícke príležitosti v rámci regiónov a starostlivo plánujeme reštartovanie <strong>prepracovanej a ešte účinnejšej verzie</strong> globálneho programu.<br /><br />Pri postupnom prístupe sme radi, že môžeme predstaviť portfólio <strong>regionálnych dobrovoľníckych príležitostí v Európe a na Strednom východe</strong> (pre dobrovoľníkov z týchto regiónov), s potenciálom obnoviť náš <em>globálny program</em> budúci rok.<br /><br />V súčasnosti ponúkame dobrovoľnícke príležitosti predovšetkým <strong>uzavretým skupinám</strong> — môžu to byť <em>firemné tímy, skupiny z inštitúcií, akademické, náboženské skupiny</em> a dokonca aj <em>priatelia a rodina</em>, ktorí chcú <strong>vyzbierať finančné prostriedky a pracovať pre dobrú vec</strong>.<br /><br />Môžete si prečítať viac o <strong>firemnom dobrovoľníctve</strong> alebo nás kontaktovať prostredníctvom nižšie uvedených e-mailov (na základe krajiny, z ktorej by ste cestovali).",
        "עברית": "<strong>הביטאט פור הומניטי</strong> מאמינה כי על ידי <em>חיבור קהילות מכל רחבי העולם</em>, נוכל להתקרב לעולם שבו <strong>לכל אדם, בכל מקום, יש מקום ראוי לקרוא לו בית</strong>.<br /><br />כדי להגשים חזון זה, אנו מפעילים תוכנית מתנדבים הפועלת ביותר מ-<strong>40 מדינות</strong> בשם <strong>Global Village</strong> — המיועדת ל<em>בתי ספר ואוניברסיטאות, חברות, וקבוצות מתנדבים מחויבות</em>.<br /><br />ההתנדבות איתנו משמעותה שתעבדו, תחת <strong>פיקוח מומחים</strong>, לצד <em>מתנדבים מקומיים ובעלי בתים עתידיים</em> השואפים לשפר את חייהם על ידי בנייה או שיפוץ של בתיהם וקהילותיהם.<br /><br />העבודה היא <strong>מתגמלת</strong> במובנים רבים ו<u>אינה דורשת שום ניסיון או הכשרה קודמים</u>.<br /><br />לאחר <strong>הפסקה של שלוש שנים שנגרמה על ידי מגפת הקורונה</strong>, תוכנית Global Village של Habitat מתחדשת בהדרגה. חידשנו אפשרויות התנדבות אזוריות ואנו מתכננים בקפידה להשיק <strong>גרסה משודרגת ובעלת השפעה רבה אף יותר</strong> של התוכנית הגלובלית.<br /><br />בגישה מדורגת, אנו שמחים להציג מגוון <strong>אפשרויות התנדבות אזוריות באירופה ובמזרח התיכון</strong> (עבור מתנדבים מאזורים אלו), עם פוטנציאל לחידוש <em>התוכנית הגלובלית</em> בשנה הבאה.<br /><br />נכון לעכשיו, אנו מציעים בעיקר אפשרויות התנדבות ל<strong>קבוצות סגורות</strong> — אלו יכולות להיות <em>צוותים מחברות, קבוצות ממוסדות, מהאקדמיה, קבוצות מבוססות אמונה</em>, ואפילו <em>חברים ומשפחה</em> שמעוניינים <strong>לגייס תרומות ולעבוד למען מטרה טובה</strong>.<br /><br />תוכלו לקרוא עוד על <strong>התנדבות ארגונית</strong> או ליצור איתנו קשר דרך כתובות האימייל המופיעות מטה (בהתאם למדינה שממנה אתם מתכוונים לנסוע)."

    },
    "about_us_info": {
        "English": "We are <b>Habitat for Humanity</b>, a nonprofit housing organization that helps <b>low-income people</b> around the world access <i>decent housing</i>.<br><br>Our work is overseen by a <b>board of directors</b> and <b>senior leadership</b> who deeply believe that <b><i>all people deserve a decent place to call home</i></b>.",
        "Norsk": "Vi er <b>Habitat for Humanity</b>, en ideell boligorganisasjon som hjelper <b>lavinntektsfamilier</b> over hele verden med å få tilgang til <i>anstendig bolig</i>.<br><br>Vårt arbeid overvåkes av et <b>styre</b> og <b>ledelse</b> som sterkt tror at <b><i>alle mennesker fortjener et anstendig sted å kalle hjem</i></b>.",
        "Español": "Somos <b>Hábitat para la Humanidad</b>, una organización sin fines de lucro que ayuda a <b>personas de bajos ingresos</b> en todo el mundo a acceder a una <i>vivienda digna</i>.<br><br>Nuestro trabajo está supervisado por una <b>junta directiva</b> y un <b>equipo de liderazgo</b> que creen firmemente que <b><i>todas las personas merecen un lugar digno al que llamar hogar</i></b>.",
        "Français": "Nous sommes <b>Habitat pour l’humanité</b>, une organisation à but non lucratif qui aide les <b>personnes à faible revenu</b> à travers le monde à accéder à un <i>logement décent</i>.<br><br>Notre travail est supervisé par un <b>conseil d’administration</b> et une <b>direction</b> qui croient profondément que <b><i>toutes les personnes méritent un endroit convenable à appeler chez elles</i></b>.",
        "Deutsch": "Wir sind <b>Habitat for Humanity</b>, eine gemeinnützige Wohnungsorganisation, die <b>Menschen mit geringem Einkommen</b> weltweit dabei unterstützt, Zugang zu <i>würdigem Wohnraum</i> zu erhalten.<br><br>Unsere Arbeit wird von einem <b>Vorstand</b> und einer <b>Geschäftsführung</b> beaufsichtigt, die fest daran glauben, dass <b><i>alle Menschen ein würdiges Zuhause verdienen</i></b>.",
        "Italiano": "Siamo <b>Habitat for Humanity</b>, un’organizzazione non profit che aiuta le <b>persone a basso reddito</b> in tutto il mondo ad avere accesso a un <i>alloggio dignitoso</i>.<br><br>Il nostro lavoro è supervisionato da un <b>consiglio di amministrazione</b> e da una <b>leadership</b> che credono profondamente che <b><i>tutte le persone meritino un luogo dignitoso da chiamare casa</i></b>.",
        "Nederlands": "Wij zijn <b>Habitat for Humanity</b>, een non-profitorganisatie die <b>mensen met een laag inkomen</b> wereldwijd helpt toegang te krijgen tot <i>fatsoenlijke huisvesting</i>.<br><br>Ons werk wordt geleid door een <b>raad van bestuur</b> en <b>senior leiderschap</b> die sterk geloven dat <b><i>alle mensen een fatsoenlijke plek verdienen om thuis te noemen</i></b>.",
        "Português": "Somos a <b>Habitat para a Humanidade</b>, uma organização sem fins lucrativos que ajuda <b>pessoas de baixa renda</b> em todo o mundo a ter acesso a uma <i>habitação digna</i>.<br><br>O nosso trabalho é supervisionado por um <b>conselho de administração</b> e <b>liderança</b> que acreditam profundamente que <b><i>todas as pessoas merecem um lugar digno para chamar de lar</i></b>.",
        "Polski": "Jesteśmy <b>Habitat for Humanity</b>, organizacją non-profit, która pomaga <b>osobom o niskich dochodach</b> na całym świecie uzyskać dostęp do <i>godnego mieszkania</i>.<br><br>Naszą pracę nadzoruje <b>rada dyrektorów</b> i <b>kadra kierownicza</b>, którzy głęboko wierzą, że <b><i>wszyscy ludzie zasługują na godne miejsce do życia</i></b>.",
        "Русский": "Мы — <b>Habitat for Humanity</b>, некоммерческая жилищная организация, которая помогает <b>малообеспеченным людям</b> по всему миру получить доступ к <i>достойному жилью</i>.<br><br>Нашу работу контролирует <b>совет директоров</b> и <b>руководство</b>, которые глубоко убеждены, что <b><i>все люди заслуживают достойное место, которое можно назвать домом</i></b>.",
        "日本語": "私たちは<b>ハビタット・フォー・ヒューマニティ</b>という非営利の住宅団体で、世界中の<b>低所得の人々</b>が<i>適切な住まい</i>を得られるよう支援しています。<br><br>私たちの活動は<b>理事会</b>と<b>上級リーダーシップ</b>によって監督されており、<b><i>すべての人が安心して暮らせる住まいを持つべきだ</i></b>と強く信じています。",
        "中文": "我们是<b>仁人家园</b>，一家非营利性住房组织，帮助全球的<b>低收入人群</b>获得<i>体面住房</i>。<br><br>我们的工作由<b>董事会</b>和<b>高级领导团队</b>监督，他们坚信<b><i>所有人都应有一个体面的家</i></b>。",
        "한국어": "우리는 <b>해비타트</b>라는 비영리 주택 단체로, 전 세계 <b>저소득층</b>이 <i>적절한 주거</i>를 얻을 수 있도록 돕습니다.<br><br>우리의 일은 <b>이사회</b>와 <b>리더십</b>이 감독하며, <b><i>모든 사람이 존엄한 집을 가질 자격이 있다</i></b>고 굳게 믿습니다.",
        "العربية": "نحن <b>مؤسسة هابيتات من أجل الإنسانية</b>، وهي منظمة إسكان غير ربحية تساعد <b>الأشخاص ذوي الدخل المنخفض</b> في جميع أنحاء العالم على الحصول على <i>سكن لائق</i>.<br><br>يشرف على عملنا <b>مجلس إدارة</b> و<b>قيادة عليا</b> يؤمنون إيمانًا عميقًا بأن <b><i>جميع الناس يستحقون مكانًا لائقًا ليطلقوا عليه اسم منزل</i></b>.",
        "Svenska": "Vi är <b>Habitat for Humanity</b>, en ideell bostadsorganisation som hjälper <b>låginkomsttagare</b> över hela världen att få tillgång till <i>anständigt boende</i>.<br><br>Vårt arbete övervakas av en <b>styrelse</b> och en <b>ledningsgrupp</b> som djupt tror att <b><i>alla människor förtjänar en värdig plats att kalla hem</i></b>.",
        "Dansk": "Vi er <b>Habitat for Humanity</b>, en non-profit boligorganisation, der hjælper <b>lavindkomstfamilier</b> over hele verden med adgang til <i>ordentlige boliger</i>.<br><br>Vores arbejde overvåges af en <b>bestyrelse</b> og <b>ledelse</b>, som dybt tror på, at <b><i>alle mennesker fortjener et værdigt sted at kalde hjem</i></b>.",
        "Suomi": "Olemme <b>Habitat for Humanity</b>, voittoa tavoittelematon asutusjärjestö, joka auttaa <b>pienituloisia ihmisiä</b> ympäri maailmaa saamaan <i>asiallisen asunnon</i>.<br><br>Työtämme valvoo <b>hallitus</b> ja <b>johto</b>, jotka uskovat syvästi, että <b><i>kaikki ihmiset ansaitsevat kunnollisen kodin</i></b>.",
        "Türkçe": "Biz <b>Habitat for Humanity</b>, dünyanın dört bir yanındaki <b>düşük gelirli insanlara</b> <i>insana yakışır konut</i> erişimi sağlayan kâr amacı gütmeyen bir konut kuruluşuyuz.<br><br>Çalışmalarımız bir <b>yönetim kurulu</b> ve <b>üst düzey liderlik</b> tarafından denetlenmektedir ve onlar <b><i>herkesin layık bir evi olması gerektiğine</i></b> yürekten inanmaktadır.",
        "Ελληνικά": "Είμαστε η <b>Habitat for Humanity</b>, ένας μη κερδοσκοπικός οργανισμός στέγασης που βοηθά <b>άτομα με χαμηλό εισόδημα</b> σε όλο τον κόσμο να αποκτήσουν <i>αξιοπρεπή στέγη</i>.<br><br>Το έργο μας εποπτεύεται από ένα <b>διοικητικό συμβούλιο</b> και <b>ανώτατη ηγεσία</b> που πιστεύουν βαθιά ότι <b><i>όλοι οι άνθρωποι αξίζουν ένα αξιοπρεπές μέρος για να το αποκαλούν σπίτι</i></b>.",
        "čeština": "Jsme <b>Habitat for Humanity</b>, nezisková bytová organizace, která pomáhá <b>lidem s nízkými příjmy</b> po celém světě získat <i>důstojné bydlení</i>.<br><br>Naši práci dohlíží <b>představenstvo</b> a <b>vedení</b>, kteří hluboce věří, že <b><i>všichni lidé si zaslouží důstojné místo, které mohou nazývat domovem</i></b>.",
        "Magyar": "Mi vagyunk a <b>Habitat for Humanity</b>, egy nonprofit lakhatási szervezet, amely segít a <b>alacsony jövedelmű embereknek</b> világszerte <i>méltó lakhatáshoz</i> jutni.<br><br>Munkánkat egy <b>igazgatótanács</b> és <b>vezetőség</b> felügyeli, akik mélyen hisznek abban, hogy <b><i>minden ember megérdemel egy méltó otthont</i></b>.",
        "Română": "Suntem <b>Habitat for Humanity</b>, o organizație non-profit de locuințe care ajută <b>persoanele cu venituri mici</b> din întreaga lume să aibă acces la <i>locuințe decente</i>.<br><br>Activitatea noastră este supravegheată de un <b>consiliu director</b> și de o <b>conducere</b> care cred cu tărie că <b><i>toți oamenii merită un loc decent pe care să-l numească acasă</i></b>.",
        "Українська": "Ми — <b>Habitat for Humanity</b>, некомерційна житлова організація, яка допомагає <b>людям з низьким доходом</b> у всьому світі отримати <i>гідне житло</i>.<br><br>Наша робота контролюється <b>радою директорів</b> і <b>керівництвом</b>, які щиро вірять, що <b><i>усі люди заслуговують на гідне місце, яке можна назвати домом</i></b>.",
        "Hrvatski": "Mi smo <b>Habitat for Humanity</b>, neprofitna stambena organizacija koja pomaže <b>ljudima s niskim primanjima</b> širom svijeta da dobiju pristup <i>dostojnom stanovanju</i>.<br><br>Naš rad nadgleda <b>upravni odbor</b> i <b>vodstvo</b> koji duboko vjeruju da <b><i>svi ljudi zaslužuju dostojno mjesto koje će zvati domom</i></b>.",
        "Slovenčina": "Sme <b>Habitat for Humanity</b>, nezisková organizácia pre bývanie, ktorá pomáha <b>ľuďom s nízkym príjmom</b> na celom svete získať <i>dôstojné bývanie</i>.<br><br>Našu prácu riadi <b>správna rada</b> a <b>vedenie</b>, ktorí pevne veria, že <b><i>všetci ľudia si zaslúžia dôstojné miesto, ktoré môžu nazývať domovom</i></b>.",
        "עברית": "אנחנו <b>הביטאט פור הומניטי</b>, ארגון דיור ללא מטרות רווח שעוזר ל<b>אנשים בעלי הכנסה נמוכה</b> ברחבי העולם לקבל <i>דיור ראוי</i>.<br><br>עבודתנו מנוהלת על ידי <b>מועצת מנהלים</b> ו<b>הנהגה בכירה</b> שמאמינים באמונה שלמה כי <b><i>כל אדם זכאי למקום ראוי שיוכל לקרוא לו בית</i></b>."

    }


}