{
    "supports": [
        "Bahasa Indonesia",
        "Bahasa Melayu",
        "Čeština",
        "Dansk",
        "Deutsch",
        "Eesti",
        "English",
        "Español",
        "Français",
        "Italiano",
        "Latviešu",
        "Lietuvių",
        "Magyar",
        "Nederlands",
        "Norsk Nynorsk",
        "Norsk Bokmål",
        "Polski",
        "Português",
        "Română",
        "Slovenčina",
        "Slovenščina",
        "Suomi",
        "Svenska",
        "Tiếng Việt",
        "Türkçe",
        "Українська",
        "Ελληνικά",
        "български",
        "العربية",
        "עברית",
        "فارسی",
        "हिन्दी",
        "ไทย",
        "日本語",
        "한국어",
        "Русский",
        "中文"
    ],
    "aboutus": {
        "Bahasa Indonesia": "Tentang kami",
        "Bahasa Melayu": "Tentang kami",
        "Čeština": "O nás",
        "Dansk": "Om os",
        "Deutsch": "Über uns",
        "Eesti": "Meist",
        "English": "About us",
        "Español": "Sobre nosotros",
        "Français": "À propos de nous",
        "Italiano": "Chi siamo",
        "Latviešu": "Par mums",
        "Lietuvių": "Apie mus",
        "Magyar": "Rólunk",
        "Nederlands": "Over ons",
        "Norsk Nynorsk": "Om oss",
        "Norsk Bokmål": "Om oss",
        "Polski": "O nas",
        "Português": "Sobre nós",
        "Română": "Despre noi",
        "Slovenčina": "O nás",
        "Slovenščina": "O nas",
        "Suomi": "Meistä",
        "Svenska": "Om oss",
        "Tiếng Việt": "Về chúng tôi",
        "Türkçe": "Hakkımızda",
        "Українська": "Про нас",
        "Ελληνικά": "Σχετικά με εμάς",
        "български": "За нас",
        "العربية": "معلومات عنا",
        "עברית": "עלינו",
        "فارسی": "درباره ما",
        "हिन्दी": "हमारे बारे में",
        "ไทย": "เกี่ยวกับเรา",
        "日本語": "私たちについて",
        "한국어": "회사 소개",
        "Русский": "О нас",
        "中文": "关于我们"
    },
    "donate": {
        "Bahasa Indonesia": "Donasi",
        "Bahasa Melayu": "Derma",
        "Čeština": "Darovat",
        "Dansk": "Donér",
        "Deutsch": "Spenden",
        "Eesti": "Anneta",
        "English": "Donate",
        "Español": "Donar",
        "Français": "Faire un don",
        "Italiano": "Dona",
        "Latviešu": "Ziedot",
        "Lietuvių": "Aukoti",
        "Magyar": "Adományoz",
        "Nederlands": "Doneren",
        "Norsk Nynorsk": "Doner",
        "Norsk Bokmål": "Doner",
        "Polski": "Przekaż darowiznę",
        "Português": "Doar",
        "Română": "Donează",
        "Slovenčina": "Darovať",
        "Slovenščina": "Doniraj",
        "Suomi": "Lahjoita",
        "Svenska": "Donera",
        "Tiếng Việt": "Quyên góp",
        "Türkçe": "Bağış yap",
        "Українська": "Пожертвувати",
        "Ελληνικά": "Δωρεά",
        "български": "Дарете",
        "العربية": "تبرع",
        "עברית": "לתרום",
        "فارسی": "اهدا کردن",
        "हिन्दी": "दान करें",
        "ไทย": "บริจาค",
        "日本語": "寄付する",
        "한국어": "기부하기",
        "Русский": "Пожертвовать",
        "中文": "捐赠"
    },
    "login": {
        "Bahasa Indonesia": "Masuk",
        "Bahasa Melayu": "Log masuk",
        "Čeština": "Přihlásit se",
        "Dansk": "Log ind",
        "Deutsch": "Anmelden",
        "Eesti": "Logi sisse",
        "English": "Login",
        "Español": "Iniciar sesión",
        "Français": "Connexion",
        "Italiano": "Accedi",
        "Latviešu": "Pieslēgties",
        "Lietuvių": "Prisijungti",
        "Magyar": "Bejelentkezés",
        "Nederlands": "Inloggen",
        "Norsk Nynorsk": "Logg inn",
        "Norsk Bokmål": "Logg inn",
        "Polski": "Zaloguj się",
        "Português": "Entrar",
        "Română": "Autentificare",
        "Slovenčina": "Prihlásiť sa",
        "Slovenščina": "Prijava",
        "Suomi": "Kirjaudu sisään",
        "Svenska": "Logga in",
        "Tiếng Việt": "Đăng nhập",
        "Türkçe": "Giriş yap",
        "Українська": "Увійти",
        "Ελληνικά": "Σύνδεση",
        "български": "Вход",
        "العربية": "تسجيل الدخول",
        "עברית": "התחברות",
        "فارسی": "ورود",
        "हिन्दी": "लॉग इन करें",
        "ไทย": "เข้าสู่ระบบ",
        "日本語": "ログイン",
        "한국어": "로그인",
        "Русский": "Войти",
        "中文": "登录"
    },
    "projects": {
        "Bahasa Indonesia": "Proyek",
        "Bahasa Melayu": "Projek",
        "Čeština": "Projekty",
        "Dansk": "Projekter",
        "Deutsch": "Projekte",
        "Eesti": "Projektid",
        "English": "Projects",
        "Español": "Proyectos",
        "Français": "Projets",
        "Italiano": "Progetti",
        "Latviešu": "Projekti",
        "Lietuvių": "Projektai",
        "Magyar": "Projektek",
        "Nederlands": "Projecten",
        "Norsk Nynorsk": "Prosjekt",
        "Norsk Bokmål": "Prosjekter",
        "Polski": "Projekty",
        "Português": "Projetos",
        "Română": "Proiecte",
        "Slovenčina": "Projekty",
        "Slovenščina": "Projekti",
        "Suomi": "Projektit",
        "Svenska": "Projekt",
        "Tiếng Việt": "Dự án",
        "Türkçe": "Projeler",
        "Українська": "Проекти",
        "Ελληνικά": "Έργα",
        "български": "Проекти",
        "العربية": "المشاريع",
        "עברית": "פרויקטים",
        "فارسی": "پروژه‌ها",
        "हिन्दी": "परियोजनाएं",
        "ไทย": "โครงการ",
        "日本語": "プロジェクト",
        "한국어": "프로젝트",
        "Русский": "Проекты",
        "中文": "项目"
    },
    "support": {
        "Bahasa Indonesia": "Dukungan",
        "Bahasa Melayu": "Sokongan",
        "Čeština": "Podpora",
        "Dansk": "Støtte",
        "Deutsch": "Unterstützen",
        "Eesti": "Tugi",
        "English": "Support",
        "Español": "Apoyo",
        "Français": "Soutenir",
        "Italiano": "Supporto",
        "Latviešu": "Atbalsts",
        "Lietuvių": "Palaikymas",
        "Magyar": "Támogatás",
        "Nederlands": "Ondersteunen",
        "Norsk Nynorsk": "Støtte",
        "Norsk Bokmål": "Støtte",
        "Polski": "Wsparcie",
        "Português": "Apoiar",
        "Română": "Sprijin",
        "Slovenčina": "Podpora",
        "Slovenščina": "Podpora",
        "Suomi": "Tuki",
        "Svenska": "Stöd",
        "Tiếng Việt": "Hỗ trợ",
        "Türkçe": "Destek",
        "Українська": "Підтримка",
        "Ελληνικά": "Υποστήριξη",
        "български": "Подкрепа",
        "العربية": "الدعم",
        "עברית": "תמיכה",
        "فارسی": "پشتیبانی",
        "हिन्दी": "सहायता",
        "ไทย": "สนับสนุน",
        "日本語": "サポート",
        "한국어": "지원",
        "Русский": "Поддержка",
        "中文": "支持"
    },
    "volunteer": {
        "Bahasa Indonesia": "Relawan",
        "Bahasa Melayu": "Sukarelawan",
        "Čeština": "Dobrovolník",
        "Dansk": "Frivillig",
        "Deutsch": "Freiwilliger",
        "Eesti": "Vabatahtlik",
        "English": "Volunteer",
        "Español": "Voluntario",
        "Français": "Bénévole",
        "Italiano": "Volontario",
        "Latviešu": "Brīvprātīgais",
        "Lietuvių": "Savanoris",
        "Magyar": "Önkéntes",
        "Nederlands": "Vrijwilliger",
        "Norsk Nynorsk": "Frivillig",
        "Norsk Bokmål": "Frivillig",
        "Polski": "Wolontariusz",
        "Português": "Voluntário",
        "Română": "Voluntar",
        "Slovenčina": "Dobrovoľník",
        "Slovenščina": "Prostovoljec",
        "Suomi": "Vapaaehtoinen",
        "Svenska": "Volontär",
        "Tiếng Việt": "Tình nguyện viên",
        "Türkçe": "Gönüllü",
        "Українська": "Волонтер",
        "Ελληνικά": "Εθελοντής",
        "български": "Доброволец",
        "العربية": "تطوع",
        "עברית": "מתנדב",
        "فارسی": "داوطلب",
        "हिन्दी": "स्वयंसेवक",
        "ไทย": "อาสาสมัคร",
        "日本語": "ボランティア",
        "한국어": "자원봉사자",
        "Русский": "Волонтер",
        "中文": "志愿者"
    },
    "slogan": {
        "Bahasa Indonesia": "Bersama-sama, kita membangun masa depan yang lebih baik.",
        "Bahasa Melayu": "Bersama-sama, kita membina masa depan yang lebih baik.",
        "Čeština": "Společně budujeme lepší budoucnost.",
        "Dansk": "Sammen bygger vi en bedre fremtid.",
        "Deutsch": "Gemeinsam bauen wir eine bessere Zukunft.",
        "Eesti": "Koos loome parema tuleviku.",
        "English": "Together, we build a better future.",
        "Español": "Juntos construimos un futuro mejor.",
        "Français": "Ensemble, nous construisons un avenir meilleur.",
        "Italiano": "Insieme costruiamo un futuro migliore.",
        "Latviešu": "Kopā mēs veidojam labāku nākotni.",
        "Lietuvių": "Kartu kuriame geresnę ateitį.",
        "Magyar": "Együtt egy jobb jövőt építünk.",
        "Nederlands": "Samen bouwen we aan een betere toekomst.",
        "Norsk Nynorsk": "Saman bygger vi ei betre framtid.",
        "Norsk Bokmål": "Sammen bygger vi en bedre fremtid.",
        "Polski": "Razem budujemy lepszą przyszłość.",
        "Português": "Juntos, construímos um futuro melhor.",
        "Română": "Împreună construim un viitor mai bun.",
        "Slovenčina": "Spoločne budujeme lepšiu budúcnosť.",
        "Slovenščina": "Skupaj gradimo boljšo prihodnost.",
        "Suomi": "Yhdessä rakennamme paremman tulevaisuuden.",
        "Svenska": "Tillsammans bygger vi en bättre framtid.",
        "Tiếng Việt": "Cùng nhau, chúng ta xây dựng một tương lai tươi sáng hơn.",
        "Türkçe": "Birlikte, daha iyi bir gelecek inşa ediyoruz.",
        "Українська": "Разом ми будуємо краще майбутнє.",
        "Ελληνικά": "Μαζί χτίζουμε ένα καλύτερο μέλλον.",
        "български": "Заедно изграждаме по-добро бъдеще.",
        "العربية": "معًا نبني مستقبلًا أفضل.",
        "עברית": "ביחד, אנו בונים עתיד טוב יותר.",
        "فارسی": "با هم آینده‌ای بهتر می‌سازیم.",
        "हिन्दी": "साथ मिलकर, हम एक बेहतर भविष्य का निर्माण करते हैं।",
        "ไทย": "ด้วยกัน เราสร้างอนาคตที่ดีกว่า",
        "日本語": "共に、より良い未来を築きましょう。",
        "한국어": "함께, 우리는 더 나은 미래를 만듭니다.",
        "Русский": "Вместе мы строим лучшее будущее.",
        "中文": "携手共建美好未来。"
    },
    "shortinfo": {
        "Bahasa Indonesia": "Habitat for Humanity adalah sebuah gerakan masyarakat di daerah Anda dan di seluruh dunia, yang bekerja sama untuk membangun komunitas yang lebih sejahtera dan hidup dengan memastikan setiap orang memiliki tempat tinggal yang aman dan terjangkau.",
        "Bahasa Melayu": "Habitat for Humanity ialah satu gerakan masyarakat di kawasan anda dan di seluruh dunia, bekerjasama untuk membina komuniti yang lebih makmur dan berdaya maju dengan memastikan setiap orang mempunyai tempat tinggal yang selamat dan mampu milik.",
        "Čeština": "Habitat for Humanity je hnutí lidí ve vašem okolí i po celém světě, kteří společně pracují na budování prosperujících a živých komunit tím, že zajišťují, aby každý měl bezpečné a dostupné místo k bydlení.",
        "Dansk": "Habitat for Humanity er en bevægelse af mennesker i dit lokalområde og over hele verden, der arbejder sammen for at skabe mere velstående og levende fællesskaber ved at sikre, at alle har et sikkert og overkommeligt sted at bo.",
        "Deutsch": "Habitat for Humanity ist eine Bewegung von Menschen in Ihrer Region und auf der ganzen Welt, die zusammenarbeiten, um wohlhabendere und lebendigere Gemeinschaften aufzubauen, indem sie sicherstellen, dass jeder einen sicheren und erschwinglichen Ort zum Leben hat.",
        "Eesti": "Habitat for Humanity on inimeste liikumine sinu kogukonnas ja üle maailma, kes teevad koostööd jõukamate ja elavamate kogukondade loomiseks, tagades, et kõigil oleks turvaline ja taskukohane kodu.",
        "English": "Habitat for Humanity is a movement of people in your local area and around the world, working together to build more prosperous and vibrant communities by making sure everyone has a safe, affordable place to call home.",
        "Español": "Hábitat para la Humanidad es un movimiento de personas en su comunidad y en todo el mundo, que trabajan juntas para construir comunidades más prósperas y vibrantes asegurando que todos tengan un lugar seguro y asequible al que llamar hogar.",
        "Français": "Habitat for Humanity est un mouvement de personnes dans votre région et dans le monde entier, travaillant ensemble pour construire des communautés plus prospères et dynamiques en veillant à ce que chacun ait un logement sûr et abordable.",
        "Italiano": "Habitat for Humanity è un movimento di persone nella tua comunità locale e in tutto il mondo, che lavorano insieme per costruire comunità più prospere e vivaci, garantendo che tutti abbiano un posto sicuro e accessibile da chiamare casa.",
        "Latviešu": "Habitat for Humanity ir cilvēku kustība jūsu vietējā apkaimē un visā pasaulē, kas kopīgi strādā, lai veidotu labklājīgākas un dzīvīgākas kopienas, nodrošinot, ka ikvienam ir droša un pieejama mājvieta.",
        "Lietuvių": "Habitat for Humanity yra žmonių judėjimas jūsų vietovėje ir visame pasaulyje, kartu kuriantis labiau klestinčias ir gyvybingas bendruomenes, užtikrinant, kad kiekvienas turėtų saugią ir prieinamą vietą gyventi.",
        "Magyar": "A Habitat for Humanity egy mozgalom helyi és világszerte élő emberek részvételével, amely együtt dolgozik a virágzóbb és élénkebb közösségek építésén azáltal, hogy mindenki számára biztosítja a biztonságos és megfizethető otthont.",
        "Nederlands": "Habitat for Humanity is een beweging van mensen in jouw buurt en over de hele wereld, die samenwerken om meer welvarende en levendige gemeenschappen op te bouwen door ervoor te zorgen dat iedereen een veilig en betaalbaar thuis heeft.",
        "Norsk Nynorsk": "Habitat for Humanity er ein rørsle av menneske i ditt nærområde og rundt om i verda, som samarbeider om å byggje meir velståande og levande lokalsamfunn ved å sørgje for at alle har ein trygg og rimeleg stad å bu.",
        "Norsk Bokmål": "Habitat for Humanity er en bevegelse av mennesker i ditt nærområde og rundt om i verden, som samarbeider for å bygge mer velstående og levende lokalsamfunn ved å sikre at alle har et trygt og rimelig sted å bo.",
        "Polski": "Habitat for Humanity to ruch ludzi w Twojej okolicy i na całym świecie, którzy współpracują, aby budować bardziej prosperujące i tętniące życiem społeczności, zapewniając każdemu bezpieczne i dostępne miejsce do życia.",
        "Português": "A Habitat for Humanity é um movimento de pessoas na sua comunidade e em todo o mundo, trabalhando juntas para construir comunidades mais prósperas e vibrantes, garantindo que todos tenham um lar seguro e acessível.",
        "Română": "Habitat for Humanity este o mișcare a oamenilor din zona dvs. locală și din întreaga lume, care lucrează împreună pentru a construi comunități mai prospere și mai vibrante, asigurându-se că fiecare are un loc sigur și accesibil pe care să-l numească acasă.",
        "Slovenčina": "Habitat for Humanity je hnutie ľudí vo vašej komunite a na celom svete, ktorí spolupracujú na budovaní prosperujúcich a živých komunít tým, že zabezpečujú, aby každý mal bezpečné a cenovo dostupné miesto na bývanie.",
        "Slovenščina": "Habitat for Humanity je gibanje ljudi v vaši skupnosti in po vsem svetu, ki sodelujejo pri gradnji bolj uspešnih in živahnih skupnosti ter zagotavljajo, da ima vsakdo varen in cenovno dostopen dom.",
        "Suomi": "Habitat for Humanity on liikehdintä ihmisten keskuudessa paikallisesti ja ympäri maailmaa, jotka yhdessä rakentavat vauraampia ja elävämpiä yhteisöjä varmistamalla, että jokaisella on turvallinen ja kohtuuhintainen koti.",
        "Svenska": "Habitat for Humanity är en rörelse av människor i ditt närområde och runt om i världen som arbetar tillsammans för att bygga mer välmående och livfulla samhällen genom att säkerställa att alla har ett tryggt och överkomligt hem.",
        "Tiếng Việt": "Habitat for Humanity là một phong trào của mọi người tại địa phương bạn và trên toàn thế giới, cùng nhau làm việc để xây dựng cộng đồng thịnh vượng và năng động hơn bằng cách đảm bảo rằng mọi người đều có một ngôi nhà an toàn, giá cả phải chăng.",
        "Türkçe": "Habitat for Humanity, sizin bölgenizde ve dünya genelinde insanların bir araya gelerek daha müreffeh ve canlı topluluklar inşa etmek için çalıştığı bir harekettir ve herkesin güvenli, uygun fiyatlı bir eve sahip olmasını sağlar.",
        "Українська": "Habitat for Humanity — це рух людей у вашій громаді та по всьому світу, які працюють разом, щоб будувати заможніші та динамічніші громади, забезпечуючи кожного безпечним і доступним житлом.",
        "Ελληνικά": "Το Habitat for Humanity είναι ένα κίνημα ανθρώπων στην περιοχή σας και σε όλο τον κόσμο, που συνεργάζονται για να δημιουργήσουν πιο ευημερούσες και ζωντανές κοινότητες, εξασφαλίζοντας ότι όλοι έχουν ένα ασφαλές και οικονομικό σπίτι.",
        "български": "Habitat for Humanity е движение на хора във вашия регион и по света, които работят заедно за изграждане на по-богати и жизнени общности, като гарантират, че всеки има сигурно и достъпно място за живеене.",
        "العربية": "هبيتات من أجل الإنسانية هي حركة من الناس في منطقتك المحلية وحول العالم، يعملون معًا لبناء مجتمعات أكثر ازدهارًا وحيوية من خلال التأكد من أن لكل شخص مكانًا آمنًا وميسور التكلفة ليطلق عليه بيتًا.",
        "עברית": "הביטאט פור היומניטי הוא תנועה של אנשים בקהילה שלך וברחבי העולם, העובדים יחד כדי לבנות קהילות משגשגות ותוססות יותר, תוך הבטחת מקום מגורים בטוח ובמחיר סביר לכל אחד.",
        "فارسی": "هَبیتَت برای انسانیت یک جنبش مردمی در منطقه شما و در سراسر جهان است که با هم همکاری می‌کنند تا جوامعی شکوفاتر و پرجنب‌وجوش‌تر بسازند و مطمئن شوند که همه مکانی امن و مقرون‌به‌صرفه برای زندگی دارند.",
        "हिन्दी": "हैबिटैट फॉर ह्यूमैनिटी एक आंदोलन है जिसमें आपके क्षेत्र और दुनिया भर के लोग शामिल हैं, जो यह सुनिश्चित करने के लिए मिलकर काम करते हैं कि हर किसी के पास सुरक्षित और किफायती घर हो, ताकि अधिक समृद्ध और जीवंत समुदायों का निर्माण हो सके।",
        "ไทย": "ฮาบิแทตฟอร์ฮิวแมนิตีเป็นขบวนการของผู้คนในท้องถิ่นของคุณและทั่วโลกที่ทำงานร่วมกันเพื่อสร้างชุมชนที่รุ่งเรืองและมีชีวิตชีวามากขึ้น โดยทำให้มั่นใจว่าทุกคนมีที่อยู่อาศัยที่ปลอดภัยและราคาที่เหมาะสม",
        "日本語": "ハビタット・フォー・ヒューマニティは、あなたの地域や世界中の人々が協力して、誰もが安全で手頃な住まいを持てるようにし、より豊かで活気ある地域社会を築く運動です。",
        "한국어": "해비타트는 전 세계와 지역 사회 사람들이 함께 모여 모두가 안전하고 저렴한 주거지를 가질 수 있도록 더 번영하고 활기찬 공동체를 만드는 운동입니다.",
        "Русский": "Habitat for Humanity — это движение людей в вашем регионе и по всему миру, работающих вместе, чтобы строить более процветающие и живые сообщества, обеспечивая каждого безопасным и доступным жильем.",
        "中文": "仁人家园是一项在您所在社区和全世界开展的运动，人们共同努力，通过确保每个人都有一个安全、负担得起的家园，来建设更加繁荣和充满活力的社区。"
    },
    "volunteer_info": {
      "English": "<strong>Habitat for Humanity</strong> believes that by <em>connecting communities from around the world</em>, we move closer to a world where <strong>everyone, everywhere has a decent place to call home</strong>.<br /><br />To achieve this vision, we run a volunteer program that spans <strong>40 countries</strong> called <strong>Global Village</strong> — designed for <em>schools and universities, corporations, and volunteer groups of committed people</em>.<br /><br />Volunteering with us means you will work, under <strong>expert supervision</strong>, alongside <em>local volunteers and future homeowners</em> as they seek to improve their lives by building or renovating their homes and communities.<br /><br />The work is <strong>rewarding</strong> in many ways and <u>doesn’t require any prior expertise or training</u>.<br /><br />After a <strong>three-year hiatus caused by the COVID-19 pandemic</strong>, Habitat’s Global Village program is gradually resuming. We have relaunched volunteer opportunities within regions and are making careful plans to restart a <strong>retooled and even more impactful version</strong> of the global program.<br /><br />Taking a phased approach, we are happy to present a portfolio of <strong>regional volunteering opportunities in Europe and the Middle East</strong> (for volunteers from these regions), with the potential to resume our <em>global program</em> next year.<br /><br />At present, we mostly offer volunteering opportunities to <strong>closed groups</strong> — these can be <em>corporate teams, groups from institutions, academia, faith-based groups</em>, and even <em>friends and family</em> who want to <strong>fundraise and work for a good cause</strong>.<br /><br />You can read more about <strong>corporate volunteering</strong> or contact us via the emails listed below (based on which country you would be traveling from).",
      "Norsk": "<strong>Habitat for Humanity</strong> mener at ved å <em>knytte sammen lokalsamfunn fra hele verden</em>, kommer vi nærmere en verden der <strong>alle, overalt har et verdig sted å kalle hjem</strong>.<br /><br />For å oppnå denne visjonen driver vi et frivilligprogram som dekker <strong>40 land</strong> kalt <strong>Global Village</strong> — utformet for <em>skoler og universiteter, bedrifter og frivillige grupper av engasjerte mennesker</em>.<br /><br />Å være frivillig hos oss betyr at du vil arbeide, under <strong>ekspertveiledning</strong>, side om side med <em>lokale frivillige og fremtidige huseiere</em> når de søker å forbedre livene sine ved å bygge eller renovere hjem og lokalsamfunn.<br /><br />Arbeidet er <strong>givende</strong> på mange måter og <u>krever ingen tidligere erfaring eller opplæring</u>.<br /><br />Etter et <strong>tre år langt opphold på grunn av COVID-19-pandemien</strong> gjenopptas Global Village-programmet gradvis. Vi har relansert frivillighetsmuligheter i regioner og planlegger nøye å starte en <strong>fornyet og enda mer slagkraftig versjon</strong> av det globale programmet.<br /><br />Med en trinnvis tilnærming er vi glade for å presentere en portefølje av <strong>regionale frivillighetsmuligheter i Europa og Midtøsten</strong> (for frivillige fra disse regionene), med mulighet for å gjenoppta vårt <em>globale program</em> neste år.<br /><br />For øyeblikket tilbyr vi hovedsakelig frivillighetsmuligheter til <strong>lukkede grupper</strong> — dette kan være <em>bedriftsteam, institusjonsgrupper, akademia, trosbaserte grupper</em>, og til og med <em>venner og familier</em> som ønsker å <strong>samle inn penger og jobbe for en god sak</strong>.<br /><br />Du kan lese mer om <strong>bedriftsfrivillighet</strong> eller kontakte oss via e-postene nedenfor (avhengig av hvilket land du reiser fra).",
      "Español": "<strong>Hábitat para la Humanidad</strong> cree que al <em>conectar comunidades de todo el mundo</em>, nos acercamos a un mundo donde <strong>todas las personas tengan un lugar digno al que llamar hogar</strong>.<br /><br />Para lograr esta visión, gestionamos un programa de voluntariado que abarca <strong>40 países</strong> llamado <strong>Aldea Global</strong> — diseñado para <em>escuelas y universidades, corporaciones y grupos de voluntarios comprometidos</em>.<br /><br />Ser voluntario con nosotros significa que trabajarás, bajo <strong>supervisión experta</strong>, junto a <em>voluntarios locales y futuros propietarios</em> mientras buscan mejorar sus vidas construyendo o renovando sus hogares y comunidades.<br /><br />El trabajo es <strong>gratificante</strong> de muchas formas y <u>no requiere experiencia ni formación previa</u>.<br /><br />Después de una <strong>pausa de tres años causada por la pandemia de COVID-19</strong>, el programa Aldea Global de Hábitat está reanudándose gradualmente. Hemos relanzado oportunidades regionales y estamos planeando cuidadosamente reiniciar una <strong>versión renovada y aún más impactante</strong> del programa global.<br /><br />Con un enfoque gradual, nos complace presentar un portafolio de <strong>oportunidades regionales en Europa y Medio Oriente</strong> (para voluntarios de estas regiones), con la posibilidad de reanudar nuestro <em>programa global</em> el próximo año.<br /><br />Actualmente, ofrecemos principalmente oportunidades a <strong>grupos cerrados</strong> — que pueden ser <em>equipos corporativos, grupos institucionales, académicos, religiosos</em>, e incluso <em>amigos y familias</em> que quieran <strong>recaudar fondos y trabajar por una buena causa</strong>.<br /><br />Puedes leer más sobre <strong>voluntariado corporativo</strong> o contactarnos a través de los correos electrónicos indicados a continuación (según el país desde el que viajes).",
      "Français": "<strong>Habitat pour l’Humanité</strong> croit qu’en <em>connectant des communautés du monde entier</em>, nous nous rapprochons d’un monde où <strong>chacun, partout, dispose d’un logement décent</strong>.<br /><br />Pour réaliser cette vision, nous dirigeons un programme de bénévolat présent dans <strong>40 pays</strong> appelé <strong>Global Village</strong> — conçu pour <em>les écoles et universités, les entreprises et les groupes de bénévoles engagés</em>.<br /><br />Être bénévole avec nous signifie que vous travaillerez, sous <strong>supervision experte</strong>, aux côtés de <em>bénévoles locaux et de futurs propriétaires</em> qui cherchent à améliorer leur vie en construisant ou en rénovant leurs maisons et communautés.<br /><br />Le travail est <strong>valorisant</strong> à bien des égards et <u>ne nécessite aucune expérience ni formation préalable</u>.<br /><br />Après une <strong>pause de trois ans due à la pandémie de COVID-19</strong>, le programme Global Village d’Habitat reprend progressivement. Nous avons relancé des opportunités régionales et prévoyons de redémarrer une <strong>version repensée et encore plus percutante</strong> du programme mondial.<br /><br />Avec une approche progressive, nous sommes heureux de présenter un portefeuille d’<strong>opportunités régionales en Europe et au Moyen-Orient</strong> (pour les bénévoles de ces régions), avec la possibilité de reprendre notre <em>programme mondial</em> l’an prochain.<br /><br />Pour le moment, nous proposons principalement des opportunités à des <strong>groupes fermés</strong> — cela peut être des <em>équipes d’entreprise, groupes institutionnels, universitaires, religieux</em>, voire des <em>amis et familles</em> qui souhaitent <strong>collecter des fonds et agir pour une bonne cause</strong>.<br /><br />Vous pouvez en savoir plus sur le <strong>bénévolat d’entreprise</strong> ou nous contacter par les e-mails indiqués ci-dessous (selon le pays depuis lequel vous voyagez).",
      "Deutsch": "<strong>Habitat for Humanity</strong> glaubt, dass wir durch das <em>Vernetzen von Gemeinschaften weltweit</em> einer Welt näherkommen, in der <strong>jeder, überall ein würdiges Zuhause hat</strong>.<br /><br />Um diese Vision zu erreichen, betreiben wir ein Freiwilligenprogramm in <strong>40 Ländern</strong> namens <strong>Global Village</strong> — entwickelt für <em>Schulen und Universitäten, Unternehmen und engagierte Freiwilligengruppen</em>.<br /><br />Als Freiwilliger bei uns arbeiten Sie, unter <strong>fachkundiger Anleitung</strong>, Seite an Seite mit <em>lokalen Freiwilligen und zukünftigen Hausbesitzern</em>, die ihr Leben verbessern möchten, indem sie ihre Häuser und Gemeinden bauen oder renovieren.<br /><br />Die Arbeit ist in vielerlei Hinsicht <strong>lohnend</strong> und <u>erfordert keine Vorkenntnisse oder Ausbildung</u>.<br /><br />Nach einer <strong>dreijährigen Pause durch die COVID-19-Pandemie</strong> wird das Global Village-Programm von Habitat schrittweise wieder aufgenommen. Wir haben regionale Freiwilligenmöglichkeiten neu gestartet und planen sorgfältig, eine <strong>überarbeitete und noch wirkungsvollere Version</strong> des globalen Programms zu beginnen.<br /><br />Mit einem schrittweisen Ansatz freuen wir uns, ein Portfolio von <strong>regionalen Freiwilligenmöglichkeiten in Europa und im Nahen Osten</strong> (für Freiwillige aus diesen Regionen) vorstellen zu können, mit der Möglichkeit, unser <em>globales Programm</em> im nächsten Jahr wieder aufzunehmen.<br /><br />Derzeit bieten wir hauptsächlich Möglichkeiten für <strong>geschlossene Gruppen</strong> an — dies können <em>Firmenteams, Gruppen aus Institutionen, Hochschulen, religiöse Gruppen</em> oder sogar <em>Freunde und Familien</em> sein, die <strong>Spenden sammeln und für einen guten Zweck arbeiten</strong> möchten.<br /><br />Weitere Informationen über <strong>Corporate Volunteering</strong> finden Sie unten oder kontaktieren Sie uns über die angegebenen E-Mails (abhängig von dem Land, aus dem Sie reisen)."
    }
    
}